// ⚠️ OCR দিয়ে পড়া ভোটার তালিকা — সার্ভার নিজে থেকে লিখে (হাতে এডিট করবেন না)
const PDF_VOTER_ENTRIES = {
  "pdfs/730659_com_1279_female_without_photo_72_2025-11-24.pdf": [
    {
      "serial": "০০০১",
      "name": "মোছাঃ নুরীফা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৭৬৮",
      "father": "মোঃ নুর ইসলাম",
      "mother": "মোছাঃ নয়া মাই",
      "occupation": "গৃহিণী",
      "dob": "১৭/০৩/১৯৮৫",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০০০২",
      "name": "মোছাঃ নুর বানু",
      "voter_no": "৭৩০৬৫৯০৩৬৭৭৪",
      "father": "মোঃ ফজলুর রহমান",
      "mother": "মোছাঃ জহরা বেগম",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:০৯/০৮/১৯৮৩ '",
      "dob": "",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০০৩",
      "name": "শ্রীমতি ফুলবালা",
      "voter_no": "৭৩০৬৫৯০৩৬৭৮৩",
      "father": "জগিন দেবনাথ",
      "mother": "বাচ্চা মাই",
      "occupation": "গৃহিনী",
      "dob": "০৩/১১/১৯৬২",
      "address": "উত্তর চাদখানা, চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০০৪",
      "name": "মোছাঃ রিক্তা বানু",
      "voter_no": "৭৩০৬৫৯০৩৬৭৮৫",
      "father": "কোরবান আলি",
      "mother": "মোছাঃ ছাবেরা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৭/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০০০৫",
      "name": "মোছাঃ মাজেদা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৭৯১",
      "father": "খৈদা মামুদ",
      "mother": "কেচু মাই",
      "occupation": "অন্যান্য",
      "dob": "০৫/১১/১৯৮১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০০৬",
      "name": "ছকিনা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৭৯২",
      "father": "জামাল উদ্দিন",
      "mother": "রশিদা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০২/১৯৪৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০০৭",
      "name": "মোছাঃ শিউলী আক্তার",
      "voter_no": "৭৩০৬৫৯০৩৬৭৯৫",
      "father": "মোঃ সোহরাবু আলী",
      "mother": "মোছাঃ মাজেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/০৭/১৯৮৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০০৮",
      "name": "মোছাঃ ফিরোজা খাতুন",
      "voter_no": "৭৩০৬৫৯০৩৬৭৯৯",
      "father": "অবেদ আলী",
      "mother": "৮.",
      "occupation": "গৃহিণী",
      "dob": "০৪/০২/১৯৫৭",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০০৯",
      "name": "মোছাঃ আম্বিয়া বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৮০৪",
      "father": "সান্তার হোসেন",
      "mother": "গোলেনুর",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৫/১৯৬৭",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০০১০",
      "name": "মোছাঃ রুরী বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৮০৬",
      "father": "মোঃ আমিনুর রহমান",
      "mother": "মোছাঃ আধ্বিয়া বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৭/১৯৮২",
      "address": "উঃ চাদখানা পশ্চিম, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০০১১",
      "name": "মোছাঃ রিপনা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৮০৭",
      "father": "মোঃ আমির আলী",
      "mother": "মোছাঃ মন্জুয়ারা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৩/০৭/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০১২",
      "name": "মোছাঃ আনোয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৮০৯",
      "father": "মোঃ একাবৰ্বর আলী",
      "mother": "মোছাঃ আবিয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৩/১৯৮৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০১৩",
      "name": "মোছাঃ শরিফা আক্তার",
      "voter_no": "৭৩০৬৫৯০৩৬৮১৫",
      "father": "মোঃ রশিদুল ইসলা",
      "mother": "মোছাঃ জাহেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৭/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০০১৪",
      "name": "মোছাঃ আফরুজা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৮১৭",
      "father": "আফছার আলী",
      "mother": "অমিছা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৯/১৯৭৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০১৫",
      "name": "শ্রীমতি শিল্পী বালা",
      "voter_no": "৭৩০৬৫৯০৩৬৮১৮",
      "father": "শ্রী ছচিন দেবনাথ",
      "mother": "শ্রীমতি নীলো বালা",
      "occupation": "গৃহিনী",
      "dob": "০৫/১১/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০১৬",
      "name": "মোছাঃ বিউটি বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৮২২",
      "father": "মোঃ নুরুল হক",
      "mother": "মোছাঃ এছারোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৭/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০১৭",
      "name": "মোছাঃ জাহানারা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৮৩৬",
      "father": "মোঃ জমির উদ্দিন",
      "mother": "মোছাঃ আমিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৭/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০১৮",
      "name": "মোছাঃ নাজ বানু বেগম",
      "voter_no": "৭৩০৬৫৯০৩৬৮৩৮",
      "father": "মোঃ নুর ইসলাম",
      "mother": "মোছাঃ খয়রন নেছা",
      "occupation": "বেকার",
      "dob": "০৫/০৭/১৯৮৭",
      "address": "উত্তর চাদখানা (নগর বন), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০০১৯",
      "name": "মোছাঃ রুবি আক্তার",
      "voter_no": "৭৩০৬৫৯০৩৬৮৪২",
      "father": "মোঃ জাফর আলী",
      "mother": "মোছাঃ নরজুমা বেগম '",
      "occupation": "গৃহিনী",
      "dob": "০৪/০৭/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০২০",
      "name": "মোছাঃ মুক্তা রহিম",
      "voter_no": "৭৩০৬৫৯০৩৬৮৪৩",
      "father": "মোঃ ইসমাইল হোসেন",
      "mother": "মোছাঃ লিমা হোসেন",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৮৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০২১",
      "name": "মোছাঃ মিনা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৭৬১৫",
      "father": "মোঃ মকবুল হোসেন",
      "mother": "মোছাঃ এরিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৭/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০২২",
      "name": "মোছাঃ মিনা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৭৬১৬",
      "father": "মোঃ মানব আলী",
      "mother": "মোছাঃ লাইলী বেগম",
      "occupation": "গৃহিনী.",
      "dob": "০৩/০৪/১৯৮৭",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী কানা তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০০২৩",
      "name": "মোছাঃ জোবেদা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৭৬২৯",
      "father": "টন্না মামুদ",
      "mother": "মোছাঃ জেন্না",
      "occupation": "গৃহিনী",
      "dob": "০৪/০৫/১৯৭৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০২৪",
      "name": "ফাতেমা",
      "voter_no": "৭৩০৬৫৯০৩৭৬৩৩",
      "father": "মোঃ আফজাল খান",
      "mother": "মোছাঃ ইকবাল সামিনা",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/১১/১৯৮৮",
      "address": "উঃ চাদখানা পশ্চিম, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০০২৫",
      "name": "মোছাঃ মোরশেঁদা বেগম",
      "voter_no": "৭৩০৬৫৯০৩৭৬৩৪",
      "father": "মোঃ রুহুল আমিন",
      "mother": "মোছাঃ নুজ্জাতন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৪/১৯৬২",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০২৬",
      "name": "মোছাঃ ছালেহা",
      "voter_no": "৭৩০৬৫৯০৩৭৬৩৯",
      "father": "নিরাশা",
      "mother": "৮",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৫/১৯৬৩",
      "address": "আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০২৭",
      "name": "মোছাঃ ফরিজা",
      "voter_no": "৭৩০৬৫৯০৩৭৬৪৪",
      "father": "মোঃ রহিমুদ্দিন",
      "mother": "মমেজা",
      "occupation": "গৃহিনী",
      "dob": "০১/০২/১৯৬৩",
      "address": "ফকির পাড়া, চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০২৮",
      "name": "মোছাঃ বোলে আক্তার",
      "voter_no": "৭৩০৬৫৯০৩৭৬৫৪",
      "father": "মোঃ ছয়রদ্দিন মামুদ",
      "mother": "মোছাঃ লায়লী আকতার",
      "occupation": "গৃহিনী",
      "dob": "১০/০২/১৯৮৩",
      "address": "আলু পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০২৯",
      "name": "মোছাঃ ফজিলা",
      "voter_no": "৭৩০৬৫৯০৩৭৬৬৫",
      "father": "ফজলার",
      "mother": "লতিফন",
      "occupation": "গৃহিনী",
      "dob": "০১/০২/১৯৪৩",
      "address": "বোর্ড ঘর, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৩০",
      "name": "মোছাঃ সপনা আখতার",
      "voter_no": "৭৩০৬৫৯০৩৭৬৭১",
      "father": "আশাদুল হক",
      "mother": "মোছাঃ সুফিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৯/১৯৮১",
      "address": "আলূ পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০০৩১",
      "name": "মোছাঃ আইরিন",
      "voter_no": "৭৩০৬৫৯০৩৭৬৮৭",
      "father": "মোঃ আলেফ উদ্দিন",
      "mother": "মোছাঃ জেলেখা",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৬/১৯৮৫",
      "address": "বোর্ডঘর, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৩২",
      "name": "মোছাঃ ফেনসি আকতার",
      "voter_no": "৭৩০৬৫৯০৩৭৬৯৪",
      "father": "মোঃ মোস্তফা '",
      "mother": "মোছাঃ জরিনা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৭/১৯৮৫",
      "address": "আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৩৩",
      "name": "মোছাঃ আমাতুল আলিম (লিলি)",
      "voter_no": "৭৩০৬৫৯০৩৭৬৯৫",
      "father": "আফছার উদ্দিন",
      "mother": "জীবন্‌ নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৭/১৯৮৩",
      "address": "মীর পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০০৩৪",
      "name": "মোছাঃ ফুলমতি বেগম",
      "voter_no": "৭৩০৬৫৯০৩৭৬৯৭",
      "father": "মোঃ ছোরাব আলী",
      "mother": "মোছাঃ মমিরন বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৬/০৮/১৯৮২",
      "address": "মীর পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০০৩৫",
      "name": "মোছাঃ শেফালী আক্তার",
      "voter_no": "৭৩০৬৫৯০৩৭৬৯৮",
      "father": "জমছের আলী",
      "mother": "মোছাঃ হামিদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "28/০৪/১৯৮১",
      "address": "মীর পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৩৬",
      "name": "মোছাঃ কাজলী আক্তার",
      "voter_no": "৭৩০৬৫৯০৩৭৬৯৯",
      "father": "মোঃ আকবার আলী",
      "mother": "মোছাঃ তহমিনা_ বেগম",
      "occupation": "গৃহিনী",
      "dob": "০/০৪/১৯৮৪",
      "address": "উত্তর চাদখানা (বোডঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০০৩৭",
      "name": "মোছাঃ মর্জিনা খাতুন",
      "voter_no": "৭৩০৬৫৯০৩৭৭০০",
      "father": "তমিজ",
      "mother": "নতিফন '",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৬৫",
      "address": "আলুপাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০০৩৮",
      "name": "মোছাঃ জেবুশ্নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৫২৮৯",
      "father": "জয়নাল আবেদীন",
      "mother": "মমতাজ বেগম",
      "occupation": "শিক্ষক",
      "dob": "১৬/১২/১৯৭৯",
      "address": "উঃ টাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৩৯",
      "name": "মোছাঃ রহিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩০২",
      "father": "হাছেন উদ্দিন",
      "mother": "আবিজন",
      "occupation": "গৃহিনী",
      "dob": "০১/০৭/১৯৪৭",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪০",
      "name": "মোছাঃ এলেতন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৫৩০৩",
      "father": "মফেল উদ্দিন",
      "mother": "মোছাঃ দেলজন",
      "occupation": "গৃহিনী",
      "dob": "১২/০৩/১৯৭৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪১",
      "name": "মোছাঃ লাভলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩০৫",
      "father": "মেছের উদ্দিন",
      "mother": "আলেফ জন",
      "occupation": "গৃহিনী",
      "dob": "০৩/০২/১৯৮০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪২",
      "name": "মোছাঃ খালেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩০৬",
      "father": "মোঃ আব্দুল খালেক",
      "mother": "মোছাঃ উম্মে হল",
      "occupation": "গৃহিণী",
      "dob": "০২/০৩/১৯৮১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪৩",
      "name": "মোছাঃ নাজমিন আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৫৩১৩",
      "father": "মোঃ নাতিছুদিন",
      "mother": "মোছাঃ আছীয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০২/০৩/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪৪",
      "name": "মোছাঃ বুলবুলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩১৪",
      "father": "ছকি মুদ্দিন",
      "mother": "অছিম্‌ন",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৭/১৯৫২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪৫",
      "name": "মোছাঃ মোকছেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩১৭",
      "father": "মোঃ নছির উদ্দিন",
      "mother": "মোছাঃ জামলা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১১/০৯/১৯৭২",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪৬",
      "name": "মোছাঃ পারুল বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩১৮",
      "father": "মোঃ আকবর আলী",
      "mother": "মোছাঃ মোকছেদা খাতুন",
      "occupation": "বেকার",
      "dob": "১৩/০৬/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪৭",
      "name": "মোছাঃ লাকী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩২০",
      "father": "মোছাঃ আশরাফ উদ্দিন",
      "mother": "মোছাঃ কবেতন নেছা",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৬/১৯৮১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪৮",
      "name": "হাজেরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩২১",
      "father": "মোঃ আশরাফ আলী",
      "mother": "মোছাঃ রশিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৪/১৯৮২",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৪৯",
      "name": "মোছাঃ মাজেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩২৪",
      "father": "মোঃ নসির উদ্দিন",
      "mother": "মোছাঃ জামেলা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২১/০৬/১৯৫৯",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫০",
      "name": "মোছাঃ সম্পা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩২৫",
      "father": "মোঃ সিরাজুল ইসলাম",
      "mother": "মোছাঃ আয়শা খাতুন",
      "occupation": "গৃহিণী:",
      "dob": "২২/০৪/১১৮৭",
      "address": "উওর চটাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫১",
      "name": "মোছাঃ আয়মনা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩২৭",
      "father": "আপান উদ্দিন",
      "mother": "খয়রোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৮/১৯৫৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫২",
      "name": "মোছাঃ ছাহেরা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩২৯",
      "father": "মোঃ গফুর উদ্দিন",
      "mother": "মোছাঃ জোবেলা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৯/১৯৭৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫৩",
      "name": "মোছাঃ রশিদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৩১",
      "father": "জসিম উদ্দিন",
      "mother": "মোছাঃ ছাবেতন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৫/১৯৬৫",
      "address": "উওর টাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫৪",
      "name": "মোছাঃ বিজলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৩২",
      "father": "মোঃ বাদশা মিয়া",
      "mother": "মোছাঃ চ্যামেলী বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫৫",
      "name": "মোছাঃ মমতা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৩৩",
      "father": "মোঃ বাচ্চু মামুদ",
      "mother": "মোছাঃ মমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৪/১৯৮১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫৬",
      "name": "মোছাঃ অমিচা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৩৬",
      "father": "ফছি মামুদ",
      "mother": "শোকোতন",
      "occupation": "গৃহিনী",
      "dob": "২৫/০১/১৯৪৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫৭",
      "name": "মোছাঃ আঞ্জুয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৩৭",
      "father": "আপসোর আলী",
      "mother": "মোছাঃ অমিচা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৯/১৯৬৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫৮",
      "name": "মোছাঃ অমিচা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৩৮",
      "father": "জহদি মামুদ",
      "mother": "কপরোন",
      "occupation": "গৃহিনী",
      "dob": "২৬/০৩/১৯৬৭",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৫৯",
      "name": "মোছাঃ রাজিয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৩৯",
      "father": "মোঃ লোআমিন",
      "mother": "মোছাঃ মমতা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২২/০৪/১৯৮২",
      "address": "উওর টাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৬০",
      "name": "মোছাঃ মহাসিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৪৩",
      "father": "মোঃ মহসিন",
      "mother": "মোছাঃ আলেমা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০২/১৯৮২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৬১",
      "name": "মোছাঃ ফুলতি বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৪৪",
      "father": "ধনু মামুদ /",
      "mother": "আহে্লো",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৮/১৯৫২",
      "address": "উত্তর চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৬২",
      "name": "মোছাঃ মোরশেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৪৫",
      "father": "মোঃ আমিনুর রহমান ৷",
      "mother": "মোছাঃ ফরিজন নেছা,",
      "occupation": "গৃহিনী",
      "dob": "১২/০৩/১৯৮১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৬৩",
      "name": "মোছাঃ বাপিজন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৪৬",
      "father": "আছি মামুদ",
      "mother": "শাহ্জন",
      "occupation": "গৃহিনী",
      "dob": "২১/০৬/১৯৫২",
      "address": "উত্তর চাদখানা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০০৬৪",
      "name": "মোছাঃ নাজিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৪৭",
      "father": "হাছেন",
      "mother": "মোছাঃ ফুলতি বানু",
      "occupation": "গৃহিনী",
      "dob": "২২/০৪/১৯৮০",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৬৫",
      "name": "মোছাঃ লাভলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৪৮",
      "father": "মোঃ আব্দুস সাত্তার",
      "mother": "অশ্যে",
      "occupation": "গৃহিণী.",
      "dob": "১৯/০৯/১৯৮২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৬৬",
      "name": "মোছাঃ দুলালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৫০",
      "father": "একা মামুদ",
      "mother": "মোছাঃ গোলেজন",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৭/১৯৭৯",
      "address": "উত্তর চাদখানা, উত্তর চাখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৬৭",
      "name": "মোছাঃ মিনিকা বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৫১",
      "father": "মোঃ আলিয়ার রহমান",
      "mother": "মোঃ সাপিরুন",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৩/১৯৮০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৬৮",
      "name": "মোছাঃ জাহানুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৫২",
      "father": "মোঃ ওজেতুল্যা",
      "mother": "মোছাঃ জবেদ বেগম",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:১১/০৭/১৯৮১",
      "dob": "",
      "address": "উত্তর চাদথানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৬৯",
      "name": "মোছাঃ মরিয়ম বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৫৪",
      "father": "ময়নন্দিন",
      "mother": "মোছাঃ পাতানী নেছা",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৯/১৯৮০",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭০",
      "name": "মোছাঃ ছবে",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৫৫",
      "father": "মোঃ আসমত আলী",
      "mother": "মোছাঃ মালেতন",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৬/১৯৮১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭১",
      "name": "মোছাঃ মোস্তাকিমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৫৭",
      "father": "মাহাতাব উদ্দান",
      "mother": "মোছাঃ মনোয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/১২/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭২",
      "name": "মোছাঃ নুরজাহান বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৫৮",
      "father": "মোঃ সত্তর",
      "mother": "মোছাঃ বাচ্চামাই",
      "occupation": "গৃহিনী",
      "dob": "১৮/০২/১৯৬২",
      "address": "উত্তর চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭৩",
      "name": "মোছাঃ জাহানারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৬১",
      "father": "মোঃ জাহেদুল ইসলাম",
      "mother": "মোছাঃ জেলেতন নেছা",
      "occupation": "গৃহিণী",
      "dob": "১৫/০৩/১৯৭৭",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭৪",
      "name": "মোছাঃ মিনু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৬৫",
      "father": "মোঃ একরামুল",
      "mother": "মোছাঃ ময়মন বিবি",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৮/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭৫",
      "name": "মোছাঃ ফেন্সি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৬৯",
      "father": "আছিমুদ্দিন",
      "mother": "মোছাঃ অবিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৮/১৯৬৭",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭৬",
      "name": "মোছাঃ ছাবিনা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৭০",
      "father": "মোঃ সহিদার রহমান",
      "mother": "মোছাঃ গোলেজা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৮/১৯৮৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭৭",
      "name": "মোছাঃ ইনুফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৭২",
      "father": "মোঃ ছায়েদ",
      "mother": "মোছা আরজিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭৮",
      "name": "মোছাঃ ছাহেরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৭৪",
      "father": "ছকিম উদ্দিন",
      "mother": "মোছাঃ আয়শা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১১/০৯/১৯৬২",
      "address": "ডোংগা উত্তর, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৭৯",
      "name": "মোছাঃ ঝরনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৭৬",
      "father": "মোঃ মোজাম্মেল হক",
      "mother": "মোছাঃ রফিজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২১/০৫/১৯৮৬",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮০",
      "name": "মোছাঃ সাহিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৭৭",
      "father": "মোট লাসুর বহমান",
      "mother": "মোছাঃ জরিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৭/১৯৮২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮১",
      "name": "মোছাঃ সেফিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৭৯",
      "father": "বাচ্ছা মানু",
      "mother": "মজিত্‌ন",
      "occupation": "গৃহিনী",
      "dob": "১১/০৬/১৯৪৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮২",
      "name": "মোছাঃ হামিদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৮১",
      "father": "নিরাসা মামুদ",
      "mother": "হালিমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৫/১৯৬৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮৩",
      "name": "মোছাঃ আলেমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৮৩",
      "father": "মেছের উদ্দিন '",
      "mother": "মোছাঃ সফিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৬/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮৪",
      "name": "মোছাঃ লুৎফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৮৪",
      "father": "মান্না মামুদ",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "২২/০৪/১৯৭৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮৫",
      "name": "মোছাঃ আবেয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৮৬",
      "father": "বিষাদু মামুদ",
      "mother": "৮ ন্ছো",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৮/১৯৫২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮৬",
      "name": "মোছাঃ নূরবানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৮৯",
      "father": "মোঃ পেন্দু মামুদ",
      "mother": "তরিপ্ন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৫/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮৭",
      "name": "মোছাঃ মমতা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৯০",
      "father": "মোঃ আজগার আলী",
      "mother": "মোছাঃ আকি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৯/১৯৮২",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮৮",
      "name": "মোছাঃ সায়না বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৯২",
      "father": "মোঃ শাহ আলম",
      "mother": "মোছাঃ দুলালী বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৯/১৯৮০",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৮৯",
      "name": "মোছাঃ মিনু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৯৪",
      "father": "মহদ্দি মামুদ",
      "mother": "শুরোতন নেছা",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৯/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৯০",
      "name": "মোছাঃ আরফিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৯৬",
      "father": "আব্দার রহমান",
      "mother": "মর্জিনা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১২/০৭/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৯১",
      "name": "মোছাঃ শ্যমলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৩৯৮",
      "father": "মতিয়ার রহমান চৌধুরী",
      "mother": "মোছাঃ লুৎফা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৫/১৯৮৭",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৯২",
      "name": "মোছাঃ মোফছন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৫৪০৩",
      "father": "মোঃ তফেল উদ্দিন",
      "mother": "মোছাঃ সাজে খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৫/১৯৬৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৯৩",
      "name": "মোছাঃ মতিনুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪০৫",
      "father": "নমির উদ্দিন",
      "mother": "আম্মাজান নেছা",
      "occupation": "গৃহিণী",
      "dob": "২২/০৮/১৯৬২",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৯৪",
      "name": "মোছাঃ রশিদা বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৪০৬",
      "father": "মোঃ ছাবেদ আলী",
      "mother": "মোছাঃ ঢেপরি বানু",
      "occupation": "গৃহিনী",
      "dob": "১২/০৮/১৯৬৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৯৫",
      "name": "মোছাঃ দেলরুবা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪১১",
      "father": "মোঃ সহির উদ্দিন",
      "mother": "মোছাঃ রাশেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৬/১৯৮৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৯৬",
      "name": "মোছাঃ পাতানী",
      "voter_no": "৭৩০৬৫৯৯৪৫৪১৪",
      "father": "জব্বার মামুদ",
      "mother": "খতেজা",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৮/১৯৪৭",
      "address": "উত্তর চাদখানা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০০৯৭",
      "name": "মোছাঃ শেফালী বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৪১৬",
      "father": "মেছের উদ্দিন",
      "mother": "মোছাঃ ছালেমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১১/০৫/১৯৭৯",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৯৮",
      "name": "মোছাঃ শাহিদা বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৪১৭",
      "father": "মোঃ আসুলআসিজ",
      "mother": "মোছাঃ ছামসুন্নাহার",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৪/১৯৮২",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০০৯৯",
      "name": "মোছাঃ এলাই বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪১৮",
      "father": "দবির উদ্দিন মন্ডল",
      "mother": "ছবেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৯/১৯৬৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১০০",
      "name": "মোছাঃ মোরশেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪২০",
      "father": "মোঃ জমসের আলী",
      "mother": "মোছাঃ ওমিচা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৭/১৯৬৯",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১০১",
      "name": "মোছাঃ রাবিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৪২৩",
      "father": "মোঃ বহি উদ্দিন",
      "mother": "মোছাঃ ছবিতন নেছা",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৯/১৯৬২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১০২",
      "name": "মোছাঃ মোরশেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪২৪",
      "father": "কপিল উদ্দিন",
      "mother": "গুলনাহার বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৮/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০১০৩",
      "name": "মোছাঃ জাহেরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪২৬",
      "father": "আব্দুর রহমান",
      "mother": "মোছাঃ জেলে মাই",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৯/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১০৪",
      "name": "মোছাঃ শিল্পি আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৩০",
      "father": "মোঃ মনসুর আলী সরকার",
      "mother": "বাচ্চা মাই",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৮/১৯৮০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১০৫",
      "name": "মোছাঃ তাবরন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৩৭",
      "father": "মোঃ বাদল মিয়া '",
      "mother": "খরকি বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৯/১৯৪৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০১০৬",
      "name": "মোছা মারুফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৪২",
      "father": "আব্দুল খালেক",
      "mother": "মোছাঃ '",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১০৭",
      "name": "মোছাঃ খাদিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৪৩",
      "father": "ছফর উদ্দিন",
      "mother": "মোছাঃ তহিমন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১০৮",
      "name": "মোছাঃ রেনুকা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৪৪",
      "father": "আলাউদ্দিন",
      "mother": "রহিমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৫/১৯৭১",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১০৯",
      "name": "মোছাঃ সামিয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৪৫",
      "father": "নছর উদ্দিন",
      "mother": "মোছাঃ রেজিয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৬/১৯৭৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১০",
      "name": "মোছাঃ বিজলী আক্তার সোমা",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৪৮",
      "father": "মোঃ আব্দুর রশিদ",
      "mother": "মোছাঃ রেনুকা বেগম",
      "occupation": "বেকার",
      "dob": "০৭/০৮/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১১",
      "name": "মোছাঃ শেফালি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৫২",
      "father": "মহেশ চন্দ্র বর্মুন '",
      "mother": "খয়রোন সুন্দরী",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৭/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১২",
      "name": "মোছাঃ মাবিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৫৪",
      "father": "শ্রী শুকারু বর্মন",
      "mother": "আছিমন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৪/১৯৪৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১৩",
      "name": "মোছাঃ নিলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৫৬",
      "father": "যোগেশ্বর দেব নাথ",
      "mother": "নবরোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৫১",
      "address": "উওর টাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১৪",
      "name": "মোছাঃ ছালেমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৫৯",
      "father": "শ্রী নরেশ দেবনাথ",
      "mother": "মোছাঃ আমিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/১৯৮২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১৫",
      "name": "শ্রীমতি রেনুবালা বর্মন",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৬১",
      "father": "পূর্ন নাথ",
      "mother": "শ্রীমতি গেন্দাশী বর্মন",
      "occupation": "গৃহিণী",
      "dob": "০৯/০৫/১৯৬২",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১৬",
      "name": "শ্রীমতি মায়া রানী",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৬৬",
      "father": "নন্দদেব নাথ",
      "mother": "শ্রীমতি রেনু বালা বর্মন",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৭৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১৭",
      "name": "শ্রী মতি ফুলমতি বালা",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৬৮",
      "father": "ক্ষির মোহন নাথ",
      "mother": "দীবশ্বরি বালা",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৪/১৯৬২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১৮",
      "name": "শ্রী মতি বিন্দু বালা",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৭১",
      "father": "শ্রী চন্দন নাথ",
      "mother": "শ্রীমতি শুশীলা বালা",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৬/১৯৮১",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১১৯",
      "name": "শ্রীমতি বটো বালা",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৭২",
      "father": "মোজাম্মেল হক",
      "mother": "ফুলফুনি নাথ",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৬২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১২০",
      "name": "শ্রী মতি অমনি বালা",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৭৪",
      "father": "মোঃ এছলাম উদ্দিন",
      "mother": "শ্রী মৃতি শান্ত বালা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৬/১৯৭২",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১২১",
      "name": "শ্রীমতি রমিলা বালা",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৭৫",
      "father": "গাদনী মামুদ",
      "mother": "শ্রী বোদো বালা",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৮১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১২২",
      "name": "মোছাঃ গীতা বালা",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৭৮",
      "father": "নছির উদ্দিন",
      "mother": "শ্রীমতি রত্না বালা",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৬/১৯৩৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১২৩",
      "name": "মোছাঃ ফিরোজা বারী",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৮৩",
      "father": "মোঃ তফছের আলী",
      "mother": "আলেফজন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১০/০৬/১৯৭০",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০১২৪",
      "name": "মোছাঃ নার্গিস আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৫৪৮৫",
      "father": "উমর আলী",
      "mother": "মোছাঃ মোসেদা নবেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৮৭",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০১২৫",
      "name": "মোছাঃ মর্জিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৮৪",
      "father": "মোঃ আজিজার রহমান",
      "mother": "মতিমোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৫৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১২৬",
      "name": "মোছাঃ কমলা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৮৫",
      "father": "মোঃ মোজাম্মেল হক",
      "mother": "মোছাঃ ওলিমা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৪/১৯৬৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১২৭",
      "name": "মোছাঃ এছমোতারা",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৮৮",
      "father": "বোল্লা মামুদ",
      "mother": "মোছাঃ বুলবুলী",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৪/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১২৮",
      "name": "মোছাঃ ওমেজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৮৯",
      "father": "মোঃ লুৎপর রহমান",
      "mother": "মোছাঃ ওমিলা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৬/১৯৬৯",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১২৯",
      "name": "মোছাঃ মর্জিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৯১",
      "father": "মোশারফ হোসেন",
      "mother": "মোছাঃ ওবিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/১৯৭৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৩০",
      "name": "মোছাঃ শেফালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৯৪",
      "father": "আকবার হোসেন",
      "mother": "মোছাঃ ফাতেমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৬/১৯৭৯",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৩১",
      "name": "মোছাঃ ফেরোজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৯৫",
      "father": "মতি মামুদ",
      "mother": "আচা্তন নেছা",
      "occupation": "গৃহিণী.",
      "dob": "১৩/০৬/১৯৫২",
      "address": "উত্তর চাদখান, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৩২",
      "name": "মোছাঃ মমিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৯৬",
      "father": "কাছিমুদ্দি",
      "mother": "মোছাঃ শুকোতন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৪/১৯৭৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৩৩",
      "name": "মোছাঃ কাকলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৯৭",
      "father": "এয়াছীন আলি",
      "mother": "মোছাঃ মিনুজা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৪/০৭/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৩৪",
      "name": "মোছাঃ রুপালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৫৯৯",
      "father": "হযরত আলী",
      "mother": "মোছাঃ ফেরোজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৫/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৩৫",
      "name": "মোছাঃ আবিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৬০০",
      "father": "মোঃ বদির হোসেন",
      "mother": "পাশ্তন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৭/১৯৬২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০১৩৬",
      "name": "মোছাঃ মহিতোন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬০২",
      "father": "মোঃ ছপর উদ্দিন",
      "mother": "এহিয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "১৮/০৭/১৯৭৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৩৭",
      "name": "মোছাঃ লাভলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬০৩",
      "father": "কান্টু মাযুদ",
      "mother": "মোছাঃ ওসনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৭/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৩৮",
      "name": "মোছাঃ মাসুদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬০৬",
      "father": "মোঃ আলী মুদ্দিন",
      "mother": "ওমিচা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৮/১৯৮২",
      "address": "উওর চাদখানা, উওর টাদখান, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৩৯",
      "name": "মোছাঃ বিলকিছ বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৬০৮",
      "father": "মোঃ আমিনুর রহমান",
      "mother": "মোছাঃ মজিদা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৭/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৪০",
      "name": "মোছাঃ লাইলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬১০",
      "father": "জপনদ্দি মামুদ",
      "mother": "মোছাঃ ফতেমা",
      "occupation": "গৃহিনী",
      "dob": "১২/০৬/১৯৭৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৪১",
      "name": "মোছাঃ মলিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬১৩",
      "father": "মোঃ সাবু মামুদ '",
      "mother": "মোছাঃ নে্ছো",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৮/১৯৭১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৪২",
      "name": "মোছাঃ আমেনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬১৪",
      "father": "বোরান মামুদ",
      "mother": "মোছাঃ মর্জিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২১/০৮/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৪৩",
      "name": "মোছাঃ পারভীন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬১৯",
      "father": "কছনদ্দি মামুদ",
      "mother": "মোছাঃ কমলা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৩/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৪৪",
      "name": "মোছাঃ জাফরন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬২১",
      "father": "আলম",
      "mother": "গেন্দী নেছা",
      "occupation": "গৃহিনী",
      "dob": "২১/০৪/১৯৬০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০১৪৫",
      "name": "মোছাঃ দুলালি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬২৩",
      "father": "মোঃ আাস্ুল লতিফ",
      "mother": "মোছাঃ আসমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৬/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৪৬",
      "name": "মোছাঃ পেয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬২৫",
      "father": "আজগার আলী",
      "mother": "জেলেখো বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৮/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৪৭",
      "name": "মোছাঃ ফেরোজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬২৭",
      "father": "তছনদ্দি মামুদ",
      "mother": "হাযরা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৫/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৪৮",
      "name": "মোছাঃ সাহিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৩০",
      "father": "নছি মামুদ",
      "mother": "মোছাঃ খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৭/১৯৬২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৪৯",
      "name": "মোছাঃ লাইজু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৩২",
      "father": "মোঃ মোজাম্মেল হক",
      "mother": "মোছাঃ শুকো বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৮/১৯৭৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৫০",
      "name": "মোছাঃ রেজেকা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৩৩",
      "father": "মোঃ আহাদ আলী",
      "mother": "জহুরা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১২/০৭/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৫১",
      "name": "মোছাঃ মালেকা",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৩৫",
      "father": "ডু মামুদ",
      "mother": "সম্মিতি",
      "occupation": "গৃহিনী",
      "dob": "১১/১০/১৯৬৫",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৫২",
      "name": "মোছাঃ আহেলা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৩৬",
      "father": "নেছান উদ্দিন",
      "mother": "মোছাঃ ঝিলকি বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:১৮/০৮/১৯৫২ '",
      "dob": "",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৫৩",
      "name": "মোছাঃ ববিতা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৩৭",
      "father": "রমজান আলী",
      "mother": "মোছাঃ মালেকা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২২/০৭/১৯৮২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৫৪",
      "name": "মোছাঃ মনিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৩৯",
      "father": "আফছার আলী",
      "mother": "তহিরন নেছা",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৫/১৯৭৭",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৫৫",
      "name": "মোছাঃ জাবেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৪৪",
      "father": "রহমান",
      "mother": "মোছাঃ আম্মাজন বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৩/০৮/১৯৪৭",
      "address": "উত্তর চাদখান, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৫৬",
      "name": "মোছাঃ শেফালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৪৯",
      "father": "জাহের উদ্দিন শাহ্‌ '",
      "mother": "জেলেখা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২১/০৮/১৯৮২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০১৫৭",
      "name": "মোছাঃ হামিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৫০",
      "father": "সলেয়া মামুদ",
      "mother": "আছিয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৮/১৯৬২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৫৮",
      "name": "মোছাঃ ছকিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৫১",
      "father": "মফিজ উদ্দিন",
      "mother": "ওজ্য়ো বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৮/১৯৬৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৫৯",
      "name": "মোছাঃ বিজলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৫৩",
      "father": "মহির উদ্দিন",
      "mother": "খাত্বোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৬/১৯৮০",
      "address": "উত্তর চাদখান, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৬০",
      "name": "মোছাঃ রহিমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৫৫",
      "father": "মোঃ আজিজার রহমান",
      "mother": "হাফি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৫/১৯৫২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৬১",
      "name": "মোছাঃ আছিয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৫৬",
      "father": "মোঃ সামছুল হক",
      "mother": "ফেল্ানি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৭/১৯৫২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৬২",
      "name": "মোছাঃ ফরিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৫৮",
      "father": "আব্দুল হামিদ",
      "mother": "আমিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৫/১৯৫৫",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৬৩",
      "name": "মোছাঃ মাহামুদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৬০",
      "father": "মোঃ আকালু মামুদ",
      "mother": "মোছাঃ রোবিয়া বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৮/১৯৭২",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৬৪",
      "name": "মোছাঃ আরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৬৩",
      "father": "মোঃ রফিকুল ইসলাম",
      "mother": "মোছাঃ চিনি মাই",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৬/১৯৬৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৬৫",
      "name": "মোছাঃ লাভলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৬৪",
      "father": "জসিমুদ্দিন",
      "mother": "মোছাঃ আমিনা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৮/১৯৭৭",
      "address": "উত্তর চাদখানা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০১৬৬",
      "name": "মোছাঃ গোলেনুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৬৮",
      "father": "মোঃ আব্দুল মালেক '",
      "mother": "মোছাঃ জেলেখা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২২/০৬/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৬৭",
      "name": "মোছাঃ ইন্নাতারা",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৬৯",
      "father": "আব্দুল লতিফ",
      "mother": "মোছাঃ দুলালী বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৫/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৬৮",
      "name": "মোছাঃ আদোরী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৭১",
      "father": "মোঃ শফিকুল ইসলাম /",
      "mother": "মোছাঃ হাজরা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১১/০৮/১৯৮৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৬৯",
      "name": "মোছাঃ জোবেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৭৬",
      "father": "খয়রোদ্দি",
      "mother": "জোবেদা খাতুন,",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৮/১৯৮১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭০",
      "name": "মোছাঃ চেন বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৭৮",
      "father": "মপিছ মামুদ",
      "mother": "মোছাঃ পোষো",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৮/১৯৭৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭১",
      "name": "মোছাঃ সোনালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৭৯",
      "father": "হাছিমুদ্দিন",
      "mother": "মোছাঃ কহিনুর বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৭/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭২",
      "name": "মোছাঃ স্মৃতি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৮০",
      "father": "কজদ্দি মামুদ",
      "mother": "কাচুয়া",
      "occupation": "গৃহিনী",
      "dob": "১১/১০/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭৩",
      "name": "মোছাঃ খয়রোন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৮২",
      "father": "গফুর উদ্দিন",
      "mother": "মোছাঃ ফুলমতি বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৪/১৯৫২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭৪",
      "name": "মোছাঃ কেছুয়ানী",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৮৬",
      "father": "মোঃ ছপিছ মামুদ '",
      "mother": "কাল্টি মাই",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৬/১৯৫০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭৫",
      "name": "মোছাঃ জহুরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৮৯",
      "father": "মোঃ আনিছুর রহমান",
      "mother": "বাচ্চা মাই",
      "occupation": "গৃহিনী",
      "dob": "২২/০৬/১৯৭১",
      "address": "উত্তর চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭৬",
      "name": "মোছাঃ তবিজোন",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৯১",
      "father": "তমেজ উদ্দিন",
      "mother": "মোছাঃ ফাতেমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২১/১০/১৯৩৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭৭",
      "name": "মোছাঃ ঝাকালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৯৩",
      "father": "মোঃ ছফেল উদ্দিন",
      "mother": "মোছঃ ওপিতন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৭/১৯৬৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭৮",
      "name": "মোছাঃ ছপিয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৯৫",
      "father": "করিমুদ্দি ৷",
      "mother": "মোছাঃ জোসনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২১/০৬/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৭৯",
      "name": "মোছাঃ বাবলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৯৬",
      "father": "নেজামুদ্দিন",
      "mother": "ছবিত্ন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৭/১৯৮৫",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৮০",
      "name": "মোছাঃ ছপিয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৬৯৯",
      "father": "জয়নাল উদ্দিন",
      "mother": "মোছাঃ জোৎসনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৮/১৯৬২",
      "address": "চাদখানা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৮১",
      "name": "মোছাঃ রতনা বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৭০০",
      "father": "মোঃ নান্দুরা মামুদ",
      "mother": "রোকেয়া বেগম",
      "occupation": "গৃহিণী",
      "dob": "২১/০৯/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৮২",
      "name": "মোছাঃ সাহেরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৭০১",
      "father": "উমর আলী",
      "mother": "মোছা? গোলেনুর বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৪/১৯৬৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৮৩",
      "name": "মোছাঃ আরফিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৭০৩",
      "father": "মোঃ মোবারক হোসেন",
      "mother": "মোছাঃ নুর জাহান বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৮/১৯৮২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৮৪",
      "name": "মোছাঃ মনোয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৭০৪",
      "father": "মোঃ মজিবর রহমান",
      "mother": "মলল্কা",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৭/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৮৫",
      "name": "মোছঃ নুর বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৭১১",
      "father": "অপিচ উদ্দিন সরকার",
      "mother": "মোছাঃ ফতেমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৭/১৯৬২",
      "address": "উওর টাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৮৬",
      "name": "মোছাঃ বুললি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৬৩",
      "father": "হারেছ আলী",
      "mother": "মোছাঃ মতিয়ন বেগম",
      "occupation": "গৃহিনী",
      "dob": "২১/১০/১৯৬৭",
      "address": "উত্তর চাদখানা (দর্জিপাড়া), উত্তর চাদখানা,"
    },
    {
      "serial": "০১৮৭",
      "name": "মোছাঃ লুৎফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৬৭",
      "father": "এজার উদ্দিন",
      "mother": "মোছাঃ আলেমা্‌ খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০৯/০৭/১৯৭২",
      "address": "ফকির পাড়া, উত্তর চাদখান, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০১৮৮",
      "name": "মোছাঃ মমতা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৭০",
      "father": "আঃ ছাত্তার",
      "mother": "মোছাঃ বাচ্চ মাই",
      "occupation": "সরকারী চাকুরী",
      "dob": "২৭/১১/১৯৮০",
      "address": "ফ্রিকর পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০১৮৯",
      "name": "মোছাঃ শাহিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৭২",
      "father": "বছির",
      "mother": "মোছাঃ জবেতন",
      "occupation": "গৃহিণী",
      "dob": "০১/০৯/১৯৫৮",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০১৯০",
      "name": "মোছাঃ গোলেনুর",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৭৭",
      "father": "মোঃ লোকমান মানবী",
      "mother": "হামিজন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৬/১৯৭২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০১৯১",
      "name": "মোছাঃ গোলাফজন",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৭৮",
      "father": "আঃ সামাদ",
      "mother": "মোছাঃ ছাবিনা",
      "occupation": "গৃহিনী",
      "dob": "২০/০৮/১৯৬২",
      "address": "ফ্‌কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০১৯২",
      "name": "মোছাঃ খোরমাই",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৭৯",
      "father": "মোঃ সাবল",
      "mother": "৮",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৫/১৯৭৭",
      "address": "ফকির পাড়া, উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ,"
    },
    {
      "serial": "০১৯৩",
      "name": "মোছাঃ মকছুদা",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৮০",
      "father": "মোঃ মন্ডুর আলী",
      "mother": "ছলে",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৬/১৯৫৭",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০১৯৪",
      "name": "মোছাঃ হাসনা",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৮১",
      "father": "মনছুর আলী",
      "mother": "মোছাঃ ওসনা",
      "occupation": "গৃহিনী",
      "dob": "২২/০৫/১৯৫২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০১৯৫",
      "name": "মোছাঃ সোনালী",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৮২",
      "father": "মোঃ আইতুল্লা",
      "mother": "মোছাঃ আফরুজন",
      "occupation": "গৃহিণী",
      "dob": "২২/১০/১৯৮৮",
      "address": "ফকির পাড়া, উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০১৯৬",
      "name": "মোছাঃ শারমীন",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৮৩",
      "father": "হেছান",
      "mother": "মোছাঃ মের",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৭/১৯৮২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০১৯৭",
      "name": "মোছাঃ রবি",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৮৪",
      "father": "ইউছুপ আলী",
      "mother": "পরী বানু",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৩/১৯৮২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০১৯৮",
      "name": "মোছাঃ মরজিনা",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৮৫",
      "father": "মোঃ জিল্লুর",
      "mother": "মোছাঃ ছানোয়ার",
      "occupation": "গৃহিনী",
      "dob": "২৩/০১/১৯৭৭",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০১৯৯",
      "name": "মোছাঃ শাহিদা",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৮৬",
      "father": "আঃ ছালাম",
      "mother": "এজার বিবি",
      "occupation": "গৃহিনী",
      "dob": "২২/০৮/১৯৮৫",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২০০",
      "name": "মোছাঃ আহেলা",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৮৭",
      "father": "তছর উদ্দিন",
      "mother": "মোছাঃ নুর জাহান",
      "occupation": "গৃহিনী",
      "dob": "২৩/১১/১৯৬৭",
      "address": "ফকির পাড়া, উত্তর চাদখঅনা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২০১",
      "name": "মোছাঃ জাহানারা",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৮৯",
      "father": "হাসান আলী",
      "mother": "মোছাঃ মরজিনা",
      "occupation": "গৃহিনী",
      "dob": "১০/০৮/১৯৬৬",
      "address": "ফকির পাড়া, উত্তর চাদ খানা পশ্চিমা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২০২",
      "name": "মোছাঃ রুবী",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৯৩",
      "father": "হাসিমুদ্দিন",
      "mother": "মোহ্‌ছেনা",
      "occupation": "গৃহিনী",
      "dob": "১০/০৬/১৯৮৮",
      "address": "ফকির পাড়া, উত্তর চাদ খানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২০৩",
      "name": "মোছাঃ ছাবিনা",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৯৪",
      "father": "কপার",
      "mother": "এজিয়া",
      "occupation": "গৃহিনী",
      "dob": "২২/০৮/১৯৮৪",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২০৪",
      "name": "মোছাঃ ওবেদা",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৯৫",
      "father": "মোঃ আফতাব",
      "mother": "মোছাঃ নুরজন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৮/১৯৭৫",
      "address": "ফকির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২০৫",
      "name": "মোছাঃ মন্জ্ু আরা",
      "voter_no": "৭৩০৬৫৯৯৪৫৮৯৬",
      "father": "মুত ব্যতুদন",
      "mother": "মফিজন",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৮/১৯৭৯",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২০৬",
      "name": "মোছাঃ আনোয়ারা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯০০",
      "father": "মোঃ আজগার",
      "mother": "হাওয়া",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৮/১৯৬৭",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২০৭",
      "name": "মোছাঃ মোসলেমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৯০১",
      "father": "নজরুল",
      "mother": "মোছাঃ বদিউন",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৮/১৯৫২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ,"
    },
    {
      "serial": "০২০৮",
      "name": "মোছাঃ জেসমিন",
      "voter_no": "৭৩০৬৫৯৯৪৫৯০২",
      "father": "তমে",
      "mother": "মোছাঃ এ",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৭/১৯৮০",
      "address": "ফ্কির পাড়া, উত্তর চাদ খানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২০৯",
      "name": "মোছাঃ ফুলতি",
      "voter_no": "৭৩০৬৫৯৯৪৫৯০৫",
      "father": "মোঃ মুকুর আলী",
      "mother": "মোছাঃ আলেজন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৮/১৯৮২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২১০",
      "name": "মোছাঃ আজবে",
      "voter_no": "৭৩০৬৫৯৯৪৫৯০৭",
      "father": "কছির",
      "mother": "মোছাঃ বেবী খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১২/০৮/১৯৮৭",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২১১",
      "name": "মোছাঃ শারমীন আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৫৯০৮",
      "father": "মোঃ আইয়ুব আলী",
      "mother": "মোছাঃ শিশিমন",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৫/১৯৮৮",
      "address": "ফকির পাড়া, উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২১২",
      "name": "মোছাঃ অবিরন",
      "voter_no": "৭৩০৬৫৯৯৪৫৯১১",
      "father": "চেরামত",
      "mother": "মোছাঃ আবেয়া",
      "occupation": "গৃহিনী",
      "dob": "২০/১১/১৯৬২",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২১৩",
      "name": "মোছাঃ সাহিদা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯১২",
      "father": "মোঃ আজিজুল",
      "mother": "মোছাঃ ফেলাই,",
      "occupation": "গৃহিনী",
      "dob": "২৫/১২/১৯৮৯",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২১৪",
      "name": "মোছাঃ আকলীমা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯১৫",
      "father": "তমে",
      "mother": "মোছাঃ তাহেরা",
      "occupation": "গৃহিনী",
      "dob": "২০/১০/১৯৬২",
      "address": "ফকির পাড়া, ডোংগা উত্তর, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২১৫",
      "name": "মোছাঃ রিনা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯১৬",
      "father": "গবরা",
      "mother": "আলিজন",
      "occupation": "গৃহিনী",
      "dob": "১২/১০/১৯৮৭",
      "address": "ফ্‌কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২১৬",
      "name": "মোছাঃ বাচ্চা মাই",
      "voter_no": "৭৩০৬৫৯৯৪৫৯১৮",
      "father": "মোঃ নজবুল",
      "mother": "মোছাঃ মনো",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৫/১৯৮২",
      "address": "ফকির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২১৭",
      "name": "মোছাঃ লাইজু",
      "voter_no": "৭৩০৬৫৯৯৪৫৯২৪",
      "father": "মোঃ আব্দুল",
      "mother": "কছিমূন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৪/১৯৮৫",
      "address": "ফকির পাড়া, উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২১৮",
      "name": "মোছাঃ ফুলমতি",
      "voter_no": "৭৩০৬৫৯৯৪৫৯২৫",
      "father": "মোঃ ফজলুল",
      "mother": "আয়মুনা",
      "occupation": "গৃহিনী",
      "dob": "১২/০২/১৯৫২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২১৯",
      "name": "মোছাঃ মরিয়ম",
      "voter_no": "৭৩০৬৫৯৯৪৫৯২৬",
      "father": "আফজাল",
      "mother": "মোঃ আবেয়া",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৬/১৯৪৭",
      "address": "ফকিরপাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২২০",
      "name": "মোছাঃ শিবলী",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৩৯",
      "father": "মোঃ আমিন",
      "mother": "আহ্লো",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৫/১৯৮৫",
      "address": "ফ্কির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২২১",
      "name": "মোছাঃ নিলুফা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৪১",
      "father": "আব্দুল",
      "mother": "মোছাঃ জাহানারা",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৫/১৯৭৯",
      "address": "ফকির পাড়া, উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২২২",
      "name": "মোছাঃ নাছরীন",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৪২",
      "father": "আবুল",
      "mother": "মোছাঃ বদিমন",
      "occupation": "গৃহিনী",
      "dob": "১২/০৪/১৯৮৩",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২২৩",
      "name": "মোছাঃ মোশেদা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৪৫",
      "father": "আশারাফ আলী",
      "mother": "মোছাঃ জাহানারা",
      "occupation": "গৃহিনী",
      "dob": "২২/০৪/১৯৬৭",
      "address": "ফকিরপাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২২৪",
      "name": "মোছাঃ শিরিন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৪৭",
      "father": "জাহান আলী",
      "mother": "আয়মনা",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৩/১৯৮২",
      "address": "ফ্‌কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২২৫",
      "name": "মোছাঃ আফজলা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৪৮",
      "father": "ছলে মামুদ",
      "mother": "চাটা ওহেতুন",
      "occupation": "গৃহিনী",
      "dob": "২২/০৫/১৯৫২",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২২৬",
      "name": "মোছাঃ এজাবুন",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৪৯",
      "father": "কাদের",
      "mother": "মোছাঃ ফেরেজা,",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৫/১৯৭২",
      "address": "ফকিরপাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২২৭",
      "name": "মোছাঃ দেলো",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৫০",
      "father": "মোঃ বন্দের আলা",
      "mother": "মোছাঃ রাহেতুন",
      "occupation": "গৃহিনী",
      "dob": "২২/০৭/১৯৮৫",
      "address": "ফ্‌কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২২৮",
      "name": "মোছাঃ ফাতেমা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৫২",
      "father": "নছিমুদ্দিন",
      "mother": "মোছাঃ মেরিনা",
      "occupation": "গৃহিণী",
      "dob": "২৬/০৪/১৯৭৯",
      "address": ", ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২২৯",
      "name": "মোছাঃ মঞ্জু",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৫৩",
      "father": "আশরাফ ৷",
      "mother": "মোছাঃ হাছনা বানু",
      "occupation": "গৃহিনী",
      "dob": "২৬/০৬/১৯৭২",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৩০",
      "name": "মোছাঃ মাজেদা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৫৫",
      "father": "ফয়জুদ্দিন",
      "mother": "মোছাঃ ফাতেমা",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৮/১৯৭২",
      "address": "ফকির পাড়া, উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৩১",
      "name": "মোছাঃ সারজিনা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৫৭",
      "father": "মোঃ সোলেমান",
      "mother": "অবী.",
      "occupation": "গৃহিনী",
      "dob": "১০/০৬/১৯৮৪",
      "address": "ফকিরপাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৩২",
      "name": "মোছাঃ ছাইদা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৫৯",
      "father": "মোঃ শাহাব উদ্দিন",
      "mother": "মোছাঃ ফেরেজন",
      "occupation": "গৃহিনী",
      "dob": "২২/০৬/১৯৫৭",
      "address": "ফকির পাড়া, উত্তর চাখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৩৩",
      "name": "মোছাঃ আনোয়ারা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৬০",
      "father": "নছিম",
      "mother": "মোছাঃ আলেফজান",
      "occupation": "গৃহিণী",
      "dob": "২৬/০৬/১৯৮২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৩৪",
      "name": "মোছাঃ মাবিয়া",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৬১",
      "father": "হজরত আলী",
      "mother": "মোছাঃ আনোয়ারা",
      "occupation": "গৃহিণী",
      "dob": "২৬/১১/১৯৬২",
      "address": "ফকিরপাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৩৫",
      "name": "মোছাঃ শারমীন",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৬২",
      "father": "মোঃ আঃ রশিদ",
      "mother": "অফিয়া",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৪/১৯৮৮",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৩৬",
      "name": "মোছাঃ আফরুজা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৬৫",
      "father": "বদর উদ্দিন",
      "mother": "গেল্‌্‌",
      "occupation": "গৃহিনী",
      "dob": "০২/০২/১৯৭২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৩৭",
      "name": "মোছাঃ হালিমা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৬৬",
      "father": "মোঃ তৈয়ব উদ্দিন",
      "mother": "টুলটুলি",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৪৩",
      "address": "ফকির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৩৮",
      "name": "মোছাঃ আনজু আরা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৬৮",
      "father": "আমর উদ্দিন",
      "mother": "মোচাঃ জোবেদন",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৭৩",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৩৯",
      "name": "মোছাঃ মোহছেনা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৬৯",
      "father": "মোঃ আবুবকর সিদ্দিক",
      "mother": "আয়শা",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৭২",
      "address": "ফ্‌কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৪০",
      "name": "মোছাঃ জোবেদা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৭০",
      "father": "তছলিম উদ্দিন",
      "mother": "মোঃ ওশনা",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৫৩",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০২৪১",
      "name": "মোছাঃ তরিফা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৭১",
      "father": "মোঃ একাজ উদ্দিন",
      "mother": "গমর্ন",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৮৬",
      "address": "ফকির পাড়া, উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৪২",
      "name": "মোছাঃ রহিমা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৭২",
      "father": "আঃ রহমান",
      "mother": "মোছাঃ র",
      "occupation": "গৃহিণী",
      "dob": "০১/০১/১৯৬৮",
      "address": "ফকির পাড়া, উওর চাদখান, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৪৩",
      "name": "মোছাঃ আয়শা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৭৫",
      "father": "সোলেমান",
      "mother": "মোছাঃ আবিজন",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৭৩",
      "address": "ফকিরপাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০২৪৪",
      "name": "মোছাঃ রোকেয়া",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৭৭",
      "father": "আঃ বছির",
      "mother": "মোছাঃ আলেয়া",
      "occupation": "গৃহিণী",
      "dob": "০১/০১/১৯৫৭",
      "address": "উওর চাদখানা পশ্চিম, উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৪৫",
      "name": "মোছাঃ রেবেকা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৭৮",
      "father": "মোঃ মকবুল",
      "mother": "মোছাঃ ওবিয়া",
      "occupation": "গৃহিণী",
      "dob": "০১/০১/১৯৮৩",
      "address": "ফ্‌কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৪৬",
      "name": "মোছাঃ শাহিদা বানু",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৭৯",
      "father": "আকবর আলী",
      "mother": "মোছাঃ ময়না",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৮৫",
      "address": "ফকিরপাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০২৪৭",
      "name": "মোছাঃ মতিয়ন",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৮৬",
      "father": "মোঃ মজিবর",
      "mother": "মোছাঃ হালিমা",
      "occupation": "গৃহিনী",
      "dob": "০৩/০১/১৯৫২",
      "address": "ফকির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৪৮",
      "name": "মোছাঃ মহিলা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৯০",
      "father": "কেট্রু",
      "mother": "মোছাঃ আছমা",
      "occupation": "গৃহিনী",
      "dob": "0৫/০৩/১৯৭৭",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৪৯",
      "name": "মোছাঃ মরজিনা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৯২",
      "father": "মোঃ আজগার আলী",
      "mother": "মোছাঃ লাইলী",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৮০",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৫০",
      "name": "মোছাঃ রুজিনা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৯৩",
      "father": "মোঃ আঃ রশিদ",
      "mother": "মোছাঃ আনোয়ারা",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৭৮",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৫১",
      "name": "মোছাঃ মজিদা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৯৪",
      "father": "পেন্দারা",
      "mother": "আশ",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৬/১৯৭১",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৫২",
      "name": "মোছাঃ জেলেখা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৯৬",
      "father": "নছিমুদ্দিন",
      "mother": "মোছাঃ জহরা",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৪১",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০২৫৩",
      "name": "মোছাঃ শিউলী",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৯৮",
      "father": "ময়েজ",
      "mother": "মোছাঃ জোবে",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৭৬",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৫৪",
      "name": "মোছাঃ হোসনেয়ারা",
      "voter_no": "৭৩০৬৫৯৯৪৫৯৯৯",
      "father": "বছির",
      "mother": "মোছাঃ হালী",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৪/১৯৭৭",
      "address": "ফ্কির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৫৫",
      "name": "মোছাঃ লিপি",
      "voter_no": "৭৩০৬৫৯৯৪৬০০২",
      "father": "মোঃ কফিল",
      "mother": "তাবী",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৩/১৯৭৩",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৫৬",
      "name": "মোছাঃ ছফুরা",
      "voter_no": "৭৩০৬৫৯৯৪৬০০৩",
      "father": "মোঃ বাহাদুর",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৫/০১/১৯৪২",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৫৭",
      "name": "মোছাঃ মেরিনা",
      "voter_no": "৭৩০৬৫৯৯৪৬০০৪",
      "father": "এবাদুল্লা",
      "mother": "ফরিজন",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৭৮",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৫৮",
      "name": "মোছাঃ আনিছা",
      "voter_no": "৭৩০৬৫৯৯৪৬০০৫",
      "father": "টন্না",
      "mother": "মোছাঃ শাহি",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৪৮",
      "address": "ফকির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৫৯",
      "name": "মোছাঃ ওলিমা",
      "voter_no": "৭৩০৬৫৯৯৪৬০০৮",
      "father": "মোঃ কোরবান আলী",
      "mother": "মোছাঃ জরিনা",
      "occupation": "গৃহিণী",
      "dob": "2৫/০১/১৯৫৭",
      "address": "ফকির পাড়া, উত্তর চাদখঅনা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৬০",
      "name": "মোছাঃ মাছু",
      "voter_no": "৭৩০৬৫৯৯৪৬০০৯",
      "father": "মোজাম্মেল হোসেন",
      "mother": "মোছাঃ রহিমা",
      "occupation": "গৃহিণী",
      "dob": "০৮/০৩/১৯৮৫",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৬১",
      "name": "মোছাঃ বুলবুলী",
      "voter_no": "৭৩০৬৫৯৯৪৬০১৫",
      "father": "মোঃ কাশেম আলী",
      "mother": "আছিয়া",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৯/১৯৮২",
      "address": "ফকির পাড়া, উওর চাদখানা পশ্চিম, কিশোরগঞ্জ, '"
    },
    {
      "serial": "০২৬২",
      "name": "মোছাঃ মমেনা",
      "voter_no": "৭৩০৬৫৯৯৪৬০১৬",
      "father": "আলিমুদ্দি",
      "mother": "জেলে্খো বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/১১/১৯৫২",
      "address": "ফকির পাড়া, উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৬৩",
      "name": "মোছাঃ মন্জু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০১৭",
      "father": "তনজে মামুদ",
      "mother": "মোছাঃ ++",
      "occupation": "গৃহিনী",
      "dob": "২৬/০২/১৯৭২",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৬৪",
      "name": "মোছাঃ শিল্পি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০১৯",
      "father": "মোঃ আজিজার রহমান",
      "mother": "মোছাঃ হাছনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৩/১৯৭৭",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৬৫",
      "name": "মোছঃ দুলবী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০২০",
      "father": "মোঃ আকবার আলী",
      "mother": "আলেফজন বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৬/০৪/১৯৮৭",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৬৬",
      "name": "মোছাঃ ছারাতন",
      "voter_no": "৭৩০৬৫৯৯৪৬০২১",
      "father": "মোঃ আঃ হালিম ইসলাম",
      "mother": "মোছাঃ রহিমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৪/১৯৩৭",
      "address": "ফ্কির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৬৭",
      "name": "মোছাঃ তহমিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০২৪",
      "father": "মোঃ জামাল হোসেন",
      "mother": "মোছাঃ রেহেনা আক্তার",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৩/১৯৭৭",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৬৮",
      "name": "মোছাঃ আরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০২৬",
      "father": "মোঃ নুরুল ইসলাম",
      "mother": "মোছাঃ আহেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৪/১৯৮৮",
      "address": "ফ্কির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৬৯",
      "name": "মোছাঃ মোসলেমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬০২৭",
      "father": "আৰ্বাছ আলী",
      "mother": "মোছাঃ হালিমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৪/১৯৭২",
      "address": "আলু পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৭০",
      "name": "মোছাঃ সোনালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০২৮",
      "father": "মোঃ মছিয়ার রহমান",
      "mother": "মোছাঃ জেন্না বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৭/০৪/১৯৮৬",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৭১",
      "name": "মোছাঃ জালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০২৯",
      "father": "মোঃ এয়াছিন আলী",
      "mother": "মোছাঃ মজিয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৬/০২/১৯৭২",
      "address": "আলু পাড়া, উত্তর চাদ খানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৭২",
      "name": "মোছাঃ নুর বানু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৩১",
      "father": "মোঃ এনতাদুল হক",
      "mother": "মোছাঃ পতনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৩/০৩/১৯৭৪",
      "address": "আলু পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৭৩",
      "name": "মোছাঃ নারগিজ বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৩৪",
      "father": "এররাহিম '",
      "mother": "মোছাঃ শাহেদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৮/০৪/১৯৮২",
      "address": "আলু পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৭৪",
      "name": "মোছাঃ জেলেখা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৩৭",
      "father": "ছকদ্দি মামুদ '",
      "mother": "মোছাঃ আছির়্া বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৭/০৪/১৯৭২",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৭৫",
      "name": "মোছাঃ মনজু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৪৯",
      "father": "মোঃ হামিদুল ইসলাম",
      "mother": "মোছাঃ মেহেরন নেছা",
      "occupation": "গৃহিণী",
      "dob": "২৮/০৪/১৯৭৭",
      "address": "ফ্কির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৭৬",
      "name": "মোছাঃ রুজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৫৬",
      "father": "মোঃ আকবর আলী",
      "mother": "জরিমন",
      "occupation": "গৃহিণী",
      "dob": "২৭/০২/১৯৮৯",
      "address": "আলী পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৭৭",
      "name": "মোছা রোকেয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৫৭",
      "father": "মোঃ মুসলেম আলী",
      "mother": "দেলজন বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৬/০৪/১৯৫৭",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৭৮",
      "name": "মোছাঃ শাহিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৬০",
      "father": "জব্বার আলী",
      "mother": "মোছাঃ রশিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৪/১৯৫৭",
      "address": "আলুপাড়া, উত্তর চাদখনা পশ্চিম, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৭৯",
      "name": "মোছাঃ হামিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৬২",
      "father": "মোঃ মজিবার রহমান",
      "mother": "মোছাঃ ফরিজা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৪/০৫/১৯৮৬",
      "address": "আলূ পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৮০",
      "name": "মোছাঃ ধয়লী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৬৩",
      "father": "মোঃ হজরত আলী",
      "mother": "মোছাঃ ফেলাণী বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৫/১৯৮৮",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৮১",
      "name": "মোছাঃ চিনি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৬৪",
      "father": "আছিমুদ্দিন",
      "mother": "মোছাঃ মমিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৬/০৪/১৯৮২",
      "address": "আলু পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৮২",
      "name": "মোছাঃ জেবা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৬৬",
      "father": "জহির রহমান",
      "mother": "মোছাঃ আমিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৭/০৪/১৯৮৭",
      "address": "আলু পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী ক্লু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৮৩",
      "name": "মোছাঃ মনিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৬৭",
      "father": "মোঃ আয়নুদদ।",
      "mother": "মোছাঃ বুলবুলী বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৪/০৩/১৯৮২",
      "address": "আলু পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০২৮৪",
      "name": "মোছাঃ পেয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৬৮",
      "father": "হাউয়া",
      "mother": "মোছাঃ ছালেহা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৪/১৯৭২",
      "address": "আলুপাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৮৫",
      "name": "মোছাঃ রহিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬০৭১",
      "father": "মোঃ আঃ মজিদ ইসলাম",
      "mother": "জমিল্যা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৪/০২/১৯৮৫",
      "address": "ফ্কির পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৮৬",
      "name": "মোছাঃ জালি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৭২",
      "father": "বেলাল হোসেন",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০২/১৯৪২",
      "address": "ফ্কির পাড়া, উত্তর চাদ খানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৮৭",
      "name": "মোছাঃ আলিজন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৭৪",
      "father": "আবুল হোসেন",
      "mother": "ফেলানী",
      "occupation": "গৃহিনী",
      "dob": "২৬/০২/১৯৭২",
      "address": "ফকির পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০২৮৮",
      "name": "মোছাঃ লাইলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৭৫",
      "father": "মমিন উদ্দিন",
      "mother": "মোছাঃ আলেমা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৭/০৪/১৯৬৫",
      "address": "আলুপড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৮৯",
      "name": "মোছাঃ মরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৭৭",
      "father": "ছপিজার রহমান",
      "mother": "মোছাঃ জামিলা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৫/১৯৫২",
      "address": "আলু পাড়া, উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৯০",
      "name": "মোছাঃ কুলছুম বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৭৯",
      "father": "ময়াজদ্দি",
      "mother": "মোছাঃ ফরিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২২/০২/১৯৭১",
      "address": "আলু পাড়া, উওর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৯১",
      "name": "মোছাঃ আনজু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৮১",
      "father": "মোঃ মপেল উদ্দিন",
      "mother": "জাপি বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৩/১৯৮০",
      "address": "আলুপাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী |"
    },
    {
      "serial": "০২৯২",
      "name": "মোছা মমতা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৮২",
      "father": "তাহের উদ্দিন",
      "mother": "মোছাঃ হাছনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৬/০৪/১৯৭০",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৯৩",
      "name": "মোছাঃ মউল বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৮৭",
      "father": "মোঃ হাজামাল ইসলাম",
      "mother": "বিরজুদজবেগ্ম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৪/১৯৮০",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৯৪",
      "name": "মোছাঃ মনোয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৯০",
      "father": "মোঃ এয়াকুব আলী",
      "mother": "আতিমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২১/০৫/১৯৭১",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৯৫",
      "name": "মোছাঃ লুৎফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৯১",
      "father": "কপদ্দি মামুদ",
      "mother": "৮ বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৬/০৫/১৯৬২",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৯৬",
      "name": "মোছাঃ রহিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬০৯৩",
      "father": "কেছু মামুদ",
      "mother": "মোছাঃ হামিজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৪/১৯৫২",
      "address": "আলু পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০২৯৭",
      "name": "মোছাঃ হাফিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৯৫",
      "father": "আবদার রহমান",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৫/০৪/১৯৮৫",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৯৮",
      "name": "মোছাঃ পিরুতি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬০৯৬",
      "father": "মোঃ গেফা মামুদ",
      "mother": "হাল্মা",
      "occupation": "গৃহিণী",
      "dob": "২৫/০৪/১৯৮৩",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০২৯৯",
      "name": "মোছাঃ মর্জিনা বেওয়া",
      "voter_no": "৭৩০৬৫৯৯৪৬১০১",
      "father": "জসীম উদ্দিন",
      "mother": "অহেতোন",
      "occupation": "গৃহিণী",
      "dob": "২৭/০৪/১৯৭২",
      "address": "আলু পাড়া, উওর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩০০",
      "name": "মোছাঃ দাখিলা বেওয়া",
      "voter_no": "৭৩০৬৫৯৯৪৬১০২",
      "father": "আবেদ আলী",
      "mother": "ফুর্বুন",
      "occupation": "গৃহিণী",
      "dob": "২৩/০৫/১৯৬২",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩০১",
      "name": "মোছাঃ পেয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১০৩",
      "father": "মোঃ টন্না মামুদ",
      "mother": "মোছাঃ শেফালী বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৬/০৩/১৯৮৭",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩০২",
      "name": "মোছাঃ শিউলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১০৪",
      "father": "মোঃ মাহাতাব আলী",
      "mother": "মোছাঃ দাখিল",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৪/১৯৮৯",
      "address": "আলুপাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০৩০৩",
      "name": "মোছাঃ সাহিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১০৬",
      "father": "মোঃ জিকরুল হক চৌধুর",
      "mother": "জেন্না বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৪/০৫/১৯৭৭",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩০৪",
      "name": "মোছাঃ আরজিনা",
      "voter_no": "৭৩০৬৫৯৯৪৬১০৭",
      "father": "মোঃ আঃ রহিম",
      "mother": "মোছাঃ আবিয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৩/০৪/১৯৭৭",
      "address": "আলু পাড়া, উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩০৫",
      "name": "মোছাঃ ফজিলা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১১",
      "father": "তছোর মামুদ",
      "mother": "মোছাঃ মমিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৩/১৯৬৭",
      "address": "উঃ চাদখানা মিয়া বাড়ী, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩০৬",
      "name": "মোছাঃ মহাসিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৩৫",
      "father": "মোঃ নূরল ইসলাম",
      "mother": "মোছাঃ জাহানারা চৌধুর '",
      "occupation": "গৃহিণী",
      "dob": "২৩/০২/১৯৬৭",
      "address": "আলুপাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০৩০৭",
      "name": "মোছাঃ জেসমিন আলম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৩৬",
      "father": "তছের মামুদ",
      "mother": "মোছাঃ হাজেরা",
      "occupation": "গৃহিনী.",
      "dob": "৩১/০৫/১৯৮১",
      "address": "আলু পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩০৮",
      "name": "মোছাঃ রুমি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৪০",
      "father": "তমর উদ্দিন",
      "mother": "লতিফন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/১৯৮৪",
      "address": "আলু পাড়া, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০৩০৯",
      "name": "মোছাঃ বুলবুলী খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬১৪২",
      "father": "মোঃ আতাউর রহমান",
      "mother": "মোছাঃ ওয়াহেদ খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/১৯৫৭",
      "address": "উত্তর চাদখনা আলু পাড়া, উত্তরচাদখনা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩১০",
      "name": "মোছাঃ নূরীমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৪৫",
      "father": "মফেজ",
      "mother": "জাননবী",
      "occupation": "বেসরকারী চাকুরী",
      "dob": "০৬/০৬/১৯৭৪",
      "address": "উঃ চাদখানা বোর্ড ঘর, উঃ চাদ খানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩১১",
      "name": "মোছাঃ সাহেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৪৬",
      "father": "জিল্লুর রহমান",
      "mother": "সাহাজন",
      "occupation": "গৃহিনী",
      "dob": "০১/০৬/১৯৫২",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩১২",
      "name": "মোছাঃ ছালেহা আখতার",
      "voter_no": "৭৩০৬৫৯৯৪৬১৪৯",
      "father": "মোঃ সামসুল হুদা",
      "mother": "মোছাঃ ছালেহা আখতার",
      "occupation": "গৃহিনী.",
      "dob": "28/০৭/১৯৬২",
      "address": "উত্তর চাদখানা (বোড ঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩১৩",
      "name": "মোসাঃ শ্যামলী আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬১৫০",
      "father": "মোসলেম উদ্দিন",
      "mother": "সতাই বিবি",
      "occupation": "ছাত্রছাত্রী",
      "dob": "০১/০২/১৯৮৭",
      "address": "উওর টাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩১৪",
      "name": "মোছাঃ আনোয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৫৩",
      "father": "মোঃ খালেক",
      "mother": "মোছাঃ মমেজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৯/১৯৫৫",
      "address": "উওর চাদখানা বোডঘর, উওর টাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৩১৫",
      "name": "মোছাঃ জাহানারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৫৬",
      "father": "মোঃ রোস্তম আলা",
      "mother": "নীরুহু '",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৫/১৯৭৯",
      "address": "উত্তর চাদখানা (বোডঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩১৬",
      "name": "মোছাঃ সুফিয়া আফরিন",
      "voter_no": "৭৩০৬৫৯৯৪৬১৫৮",
      "father": "মোঃ মেজাম উদ্দিন",
      "mother": "মোছাঃ জাহানারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০১/১৯৮৫",
      "address": "উওর টাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩১৭",
      "name": "মোছাঃ লিলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৬১",
      "father": "মোঃ আশরাফ আলী",
      "mother": "মোছাঃ মিনা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৭৫",
      "address": "উত্তর চাদখানা (বোডঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩১৮",
      "name": "মোছাঃ তাহেরা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬১৬২",
      "father": "মোঃ আব্দুল জলিল",
      "mother": "মোছাঃ রাবেয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২২/০৫/১৯৭২",
      "address": "উত্তর চাদখানা (বোর্ড ঘর), উত্তর চাদখানা,"
    },
    {
      "serial": "০৩১৯",
      "name": "মোছাঃ সেলিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৬৫",
      "father": "সমসের '",
      "mother": "মোছাঃ নজরন",
      "occupation": "গৃহিনী",
      "dob": "২২/০৬/১৯৮০",
      "address": "উত্তর চাদখানা (বোড ঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩২০",
      "name": "মোছাঃ জাহেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬১৬৮",
      "father": "জেয়া উদ্দিন",
      "mother": "মোছাঃ সুন্দরী বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৩/১৯৮১",
      "address": "উঃ চাদখানা (বোডঘর), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩২১",
      "name": "মোছাঃ আতোয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৬৯",
      "father": "এছাহাক আলী",
      "mother": "মোছাঃ হাসিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৯/০১/১৯৭৫",
      "address": "উত্তর চাদখানা(বোড ঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩২২",
      "name": "মোছাঃ জেলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৭১",
      "father": "মোঃ আব্দুল হাকিম",
      "mother": "মাহির্ন",
      "occupation": "গৃহিণী",
      "dob": "২৭/০৩/১৯৮৮",
      "address": "উত্তর চাদখানা বোডঘর, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩২৩",
      "name": "মোছাঃ ছোকেয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৭২",
      "father": "আজিমুদ্দিন",
      "mother": "আছমা",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/১৯৫২",
      "address": "উত্তর চাদখানা (বোর্ড ঘর), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৩২৪",
      "name": "মোছাঃ জেলেখা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৭৩",
      "father": "বাছের উদ্দিন",
      "mother": "মোছাঃ ছফিয়া বেগম '",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৭/১৯৫২",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩২৫",
      "name": "মোছাঃ আমিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৭৪",
      "father": "মোঃ এজাম উদ্দিন",
      "mother": "মোছাঃ শাহেদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৫/০৩/১৯৮২",
      "address": "উত্তর চাদখানা বেওয়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩২৬",
      "name": "মোছাঃ রিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৭৬",
      "father": "মোঃ দবির উদ্দিন",
      "mother": "তহিরোন",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৮/১৯৮৭",
      "address": "উত্তর চাদখানা বোডঘর, উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩২৭",
      "name": "মোছাঃ অরজিনা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬১৭৮",
      "father": "মোঃ কাবিল উদ্দিন",
      "mother": "মোছাঃ হাজে",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৪/১৯৫৫",
      "address": "উত্তর চাদথানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩২৮",
      "name": "মোছাঃ বানু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৭৯",
      "father": "ওহর উদ্দিন",
      "mother": "মোছাঃ জয়গুন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৭/১৯৬৬",
      "address": "উত্তর চাদথানা বোড ঘর, উত্তর চাদথানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩২৯",
      "name": "মোছাঃ এলিজা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬১৮০",
      "father": "মোছাঃ আমছার আলী",
      "mother": "ফুলমূতি",
      "occupation": "গৃহিনী",
      "dob": "২১/০৪/১৯৭২",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৩০",
      "name": "মোছাঃ পেয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৮৩",
      "father": "জবান উদ্দিন",
      "mother": "মোছাঃ রেজিয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৭/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৩১",
      "name": "মোছাঃ কাজুলী আকতার",
      "voter_no": "৭৩০৬৫৯৯৪৬১৮৪",
      "father": "মোঃ আব্দুর সাত্তার",
      "mother": "শাহাজন",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৭/১৯৮৯",
      "address": "উত্তর চাদ খানা কেও ঘর, উত্তর চাদ খানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৩২",
      "name": "মোছাঃ রাবিয়া",
      "voter_no": "৭৩০৬৫৯৯৪৬১৮৯",
      "father": "মোঃ ছালাম",
      "mother": "মোছাঃ তহমিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৪/০৭/১৯৫২",
      "address": "উত্তর চাদখানা বোর্ড ঘর, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৩৩",
      "name": "মোছাঃ সামসুন নাহার",
      "voter_no": "৭৩০৬৫৯৯৪৬১৯১",
      "father": "মোঃ আফছার আলী",
      "mother": "এলাহী",
      "occupation": "গৃহিনী",
      "dob": "২৬/০৭/১৯৮৬",
      "address": "উঃ চাদখানা (বোর্ডঘর), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৩৪",
      "name": "মোছাঃ দেলেজোন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৬১৯২",
      "father": "আপান",
      "mother": "মোছাঃ দেলজোন",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৭/১৯৪২",
      "address": "উত্তর চাদখানা বোডঘর, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৩৫",
      "name": "মোছাঃ লাভলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৯৩",
      "father": "আছের মামুদ",
      "mother": "হাছে্নো",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৮/১৯৮১",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৩৬",
      "name": "মোছাঃ ফুলতি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৯৪",
      "father": "মোহাম্মদ আলী",
      "mother": "শুকো",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৮/১৯৭০",
      "address": "উত্তর চাদখানা বোড ঘর, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৩৭",
      "name": "মোছাঃ রুজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৯৬",
      "father": "ফজলে মামুদ",
      "mother": "৮০",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৮/১৯৬২",
      "address": "উত্তর চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৩৮",
      "name": "মোছঃ হাছনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৯৭",
      "father": "নমির উদ্দিন",
      "mother": "তাব্জোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১১/০৫/১৯৭২",
      "address": "উত্তর চাদখানা বোড ঘর, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৩৯",
      "name": "মোছাঃ কান্চি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৯৮",
      "father": "জমসের",
      "mother": "মোছাঃ তারাবি '",
      "occupation": "গৃহিনী",
      "dob": "১২/০৬/১৯৫২",
      "address": "উত্তর চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৪০",
      "name": "মোছাঃ রেনুফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬১৯৯",
      "father": "মজে",
      "mother": "মোছাঃ শলুফ বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/০৩/১৯৮৯",
      "address": "উত্তর চাদখানা (বোড ঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৪১",
      "name": "মোছাঃ মানিকা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২০০",
      "father": "মোঃ মকবুর হোসেন",
      "mother": "মোছাঃ আবিয়া",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৮৪",
      "address": "উঃ চাদখানা (বোড ঘর), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৪২",
      "name": "মোছাঃ হাছিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২০৩",
      "father": "মোঃ আজিজার রহমান",
      "mother": "আফলা",
      "occupation": "গৃহিণী",
      "dob": "০২/০৩/১৯৮১",
      "address": "উত্তর চাদখানা (বোড ঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৪৩",
      "name": "মোছাঃ আলেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২০৪",
      "father": "মোঃ দবির উদ্দিন",
      "mother": "আয়মনা",
      "occupation": "গৃহিনী.",
      "dob": "১৭/০৫/১৯৫২",
      "address": "উত্তর চাদখানা (বোড ঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৪৪",
      "name": "মোছাঃ নজিরন",
      "voter_no": "৭৩০৬৫৯৯৪৬২০৫",
      "father": "মোঃ আব্দুল করিম",
      "mother": "মোছাঃ মনোয়ারা বেগম",
      "occupation": "বেকার",
      "dob": "২৫/০৭/১৯৩৭",
      "address": "উত্তর চাদখানা বোর্ড ঘর, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৪৫",
      "name": "মোছাঃ পারভীন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২০৮",
      "father": "আফান উদ্দিন",
      "mother": "মোছাঃ খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২০/০৪/১৯৮৮",
      "address": "উত্তর চাদখানা (বোর্ড ঘর), উত্তর চাঁদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৪৬",
      "name": "মোছাঃ আমেনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২১০",
      "father": "ছফর আলী",
      "mother": "মোছাঃ নুরজাহান",
      "occupation": "গৃহিনী",
      "dob": "২১/০৫/১৯৮৮",
      "address": "উত্তর চাদখানা (বোর্ড ঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৪৭",
      "name": "মোছাঃ আরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২১১",
      "father": "মোঃ আফদ্দি মামুদ",
      "mother": "মোছাঃ নুরজাহান",
      "occupation": "গৃহিনী",
      "dob": "১১/০৩/১৯৭২",
      "address": "উত্তর চাদখানা (বোড ঘর), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৪৮",
      "name": "মোছাঃ কোহিনুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২১২",
      "father": "আফাজ উদ্দিন",
      "mother": "মোছাঃ সাহেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৪/১৯৮০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৪৯",
      "name": "মোছাঃ আরবিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২১৪",
      "father": "হাছেন",
      "mother": "মোছাঃ মহুবালা",
      "occupation": "গৃহিনী",
      "dob": "১২/০১/১৯৭০",
      "address": "উত্তর চাদখানা(আলু পাড়া ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৫০",
      "name": "মোছাঃ হালিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬২১৫",
      "father": "সাইয়া",
      "mother": "মোছাঃ ফুলতি",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৫/১৯২২",
      "address": "উত্তর চাদখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৫১",
      "name": "মোছাঃ পারুল বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২১৬",
      "father": "মোঃ সমসের আলী",
      "mother": "মোছাঃ রেজিয়া",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৪/১৯৭৫",
      "address": "উত্তর চাদখানা (আলু পাড়া), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৩৫২",
      "name": "মোছাঃ ফাতেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২১৮",
      "father": "লোকমান আলী",
      "mother": "মোছাঃ হাজেরা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৪/০৭/১৯৬২",
      "address": "উত্তর চাদখানা (আলু পাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৫৩",
      "name": "মোছাঃ মাজেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২১৯",
      "father": "মোবারক আলী",
      "mother": "মোছাঃ সবেতন নেছা",
      "occupation": "গৃহিণী",
      "dob": "২১/০৫/১৯৮৬",
      "address": "উওর চাদখানা আলুপাড়া, উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৫৪",
      "name": "মোছাঃ ছাবিয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২২০",
      "father": "মোঃ নচু মামুদ",
      "mother": "মোছাঃ নতিফন",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৪/১৯৮১",
      "address": "উত্তর চাদখানা (আলু পাড়া), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৩৫৫",
      "name": "মোছাঃ মন্জিলা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২২২",
      "father": "জফর উদ্দিন",
      "mother": "মোছাঃ রপিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/১৯৬৫",
      "address": "উত্তর চাদখানা (আলুপাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৫৬",
      "name": "মোছাঃ মেমী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২২৫",
      "father": "দাপাই",
      "mother": "খরকি",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/১৯৭২",
      "address": "উত্তর চাদখানা (আলু পাড়া ), উত্তর চাদখানা,"
    },
    {
      "serial": "০৩৫৭",
      "name": "মোছাঃ আনিছা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৩১",
      "father": "মোঃ ভূল্লা মামুদ",
      "mother": "আছমা",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৫/১৯৭৭",
      "address": "উঃ চাদখানা (আলু পাড়া), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৫৮",
      "name": "মোছাঃ শেফালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৩২",
      "father": "নাড্ডা মামুদ",
      "mother": "ফত্মো",
      "occupation": "গৃহিনী",
      "dob": "১১/০৫/১৯৬৭",
      "address": "উত্তর চাদখানা (আলুপাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৫৯",
      "name": "মোছাঃ জেন্না বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৩৮",
      "father": "আব্দুর রশিদ",
      "mother": "মোছাঃ ছালেমা",
      "occupation": "গৃহিনী",
      "dob": "১১/০৪/১৯৮২",
      "address": "উত্তর চাদখানা (আলু পাড়া), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৩৬০",
      "name": "মোছাঃ জাহেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৪১",
      "father": "মোঃ মোরতেজুল ইসলাম '",
      "mother": "মোছাঃ আয়শা",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৩/১৯৫৭",
      "address": "উঃ চাদখানা আলুপাড়া, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৬১",
      "name": "মোছাঃ লাইলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৪৫",
      "father": "কাদের বক্স প্রামানিক",
      "mother": "মোছাঃ হ্যাপি বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৭/১৯৭৮",
      "address": "উঃ টাদখানা (মিঞা বাড়ী), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৬২",
      "name": "মোছাঃ রেশমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬২৪৬",
      "father": "মোঃ আব্দুল মজিদ",
      "mother": "ছুরাত্‌ন",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৪/১৯৭৭",
      "address": "উওর চাদখানা মিঞা বাড়া, উওর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৩৬৩",
      "name": "মোছাঃ হ্যাপি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৪৭",
      "father": "মোঃ সোলেমান",
      "mother": "মোছাঃ মিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৭/০১/১৯৭৪",
      "address": "উত্তর চাদখানা মিয়া বাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৬৪",
      "name": "মোছাঃ মুক্তা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৪৮",
      "father": "দারাজ উদ্দিন",
      "mother": "আমিনা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "১৭/০৪/১৯৭৯",
      "address": "উঃ চাদখানা (পশ্চিম), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৬৫",
      "name": "মোছাঃ লিজা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬২৫১",
      "father": "কবিবর রহমান",
      "mother": "এসরা্‌",
      "occupation": "বেকার",
      "dob": "২১/০৪/১৯৮৯",
      "address": "উত্তর চাদখানা (মিঞা বাড়ী), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৩৬৬",
      "name": "মোছাঃ রাশেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৫৩",
      "father": "মোঃ তয়েজ উদ্দিন",
      "mother": "মোছাঃ আফলা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৯/১৯৬৭",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৬৭",
      "name": "মোছাঃ মুক্তা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৫৪",
      "father": "জছিমুদ্দিন",
      "mother": "মোছাঃ হাজেরা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৯/১৯৮৭",
      "address": "উত্তর চাদখানা (পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৬৮",
      "name": "মোছাঃ রুপালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৫৭",
      "father": "লুৎফর",
      "mother": "ফুলজান",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৬/১৯৫২",
      "address": "উত্তর চাদখানা (মিঞা বাড়ী), উত্তর চাদখানা,"
    },
    {
      "serial": "০৩৬৯",
      "name": "মোছাঃ জাহেদা",
      "voter_no": "৭৩০৬৫৯৯৪৬২৬০",
      "father": "হবুল্লা",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৪/১৯৫২",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭০",
      "name": "মোছাঃ রোকেয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৬২",
      "father": "মোঃ মতিবার রহমান",
      "mother": "মোছাঃ খাতেমন",
      "occupation": "শ্রমিক",
      "dob": "০৩/০৪/১৯৬৭",
      "address": "উত্তর চাদখানা (পশ্চিম), উত্তর চাদ খানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭১",
      "name": "মোছাঃ তাজলীনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৬৩",
      "father": "শুকারু মামুদ",
      "mother": "মোছাঃ জিন্নুরা",
      "occupation": "গৃহিণী",
      "dob": "১৫/১১/১৯৭৯",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭২",
      "name": "মোছাঃ জিটি খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬২৬৬",
      "father": "আফান সুদ",
      "mother": "জমিরন",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৪/১৯৬০",
      "address": "উঃ চাদখানা পশ্চিম, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭৩",
      "name": "মোছাঃ রুপালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৬৭",
      "father": "মোঃ শরিফ",
      "mother": "মোছাঃ মর",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৪/১৯৭২",
      "address": "উত্তর চাদখানা (পশ্চিম), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭৪",
      "name": "মোছাঃ কেচুয়ানী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৬৯",
      "father": "মোঃ আইনুদ্দি খলিফা",
      "mother": "মোছাঃ ঝিলকি",
      "occupation": "গৃহিনী",
      "dob": "০৭/১১/১৯৫৯",
      "address": "উত্তর চাদখানা (পশ্চিম), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭৫",
      "name": "মোছাঃ আরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৭০",
      "father": "জামাল '",
      "mother": "মনোয়ারা",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৮৩",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭৬",
      "name": "মোছাঃ মাজেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৭১",
      "father": "আলতাব",
      "mother": "গেলী",
      "occupation": "বেকার",
      "dob": "২৭/০৭/১৯৪৫",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭৭",
      "name": "মোছাঃ কমলা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৭৩",
      "father": "তছির উদ্দিন",
      "mother": "অলিমা",
      "occupation": "গৃহিণী",
      "dob": "২১/০৫/১৯৭৭",
      "address": "উওর চাদখানা পশ্চিম, উওর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭৮",
      "name": "মোছাঃ আকলিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬২৭৬",
      "father": "মোঃ জাফর আলী",
      "mother": "মোছাঃ আচিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৫/১৯৭৫",
      "address": "উত্তর চাদখানা (পশ্চিম), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৭৯",
      "name": "মোছাঃ নাজমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৭৮",
      "father": "মোঃ আতাউর রহমান",
      "mother": "হাছিনা",
      "occupation": "গৃহিণী",
      "dob": "১৭/০৪/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৮০",
      "name": "মোছাঃ বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৮০",
      "father": "মোঃ তহুজ উদ্দিন",
      "mother": "মোছাঃ জাহানারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৪/১৯৫৭.",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী কনা ইত সিঙ্গের গাড়ী, উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৮১",
      "name": "মোছাঃ দুলালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৮২",
      "father": "মোঃ খাদেমুল ইসলাম",
      "mother": "মোছাঃ রোমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৪/১৯৫৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৮২",
      "name": "মোছাঃ জাহানারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৮৪",
      "father": "আব্দুর রহ্মান",
      "mother": "জয়গুন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৪/১৯৬৯",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৮৩",
      "name": "মোছাঃ মারুফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৮৫",
      "father": "খয়রুদ্দি",
      "mother": "মোছাঃ জরিনা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৫/০৮/১৯৬৭",
      "address": "উত্তর চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৮৪",
      "name": "মোছাঃ শাহিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৮৭",
      "father": "মোঃ মোসলেম",
      "mother": "বোলা '",
      "occupation": "বেকার",
      "dob": "২৯/০৫/১৯৮৯",
      "address": "উত্তর চাদখানা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৮৫",
      "name": "মোছাঃ শায়ফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৮৮",
      "father": "বজলার",
      "mother": "মোছাঃ জোহরা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৫/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী কানা তর ঢাদখানা (পশ্চিম), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৮৬",
      "name": "মোছাঃ লাভলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৮৯",
      "father": "মোঃ আমির হোসেন ০৩৯২",
      "mother": "মহিতুন",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৭/১৯৭৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৮৭",
      "name": "মোছাঃ আহেলা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬২৯১",
      "father": "মোঃ আলাউদ্দিন",
      "mother": "মোছাঃ মন্জুয়ারা রে",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৭/১৯৬৫",
      "address": "উঃ চাদখানা পশ্চিম, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৮৮",
      "name": "মোছাঃ সবজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৯২",
      "father": "কেচু মামুদ",
      "mother": "মোছাঃ ফুলজোন",
      "occupation": "গৃহিণী",
      "dob": "১৯/০৫/১৯৫২",
      "address": "উঃ চাদখানা পশ্চিম, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৮৯",
      "name": "মোছাঃ সুমনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৯৪",
      "father": "তছির উদ্দিন '",
      "mother": "ছপিতন",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৯/১৯৮৩",
      "address": "উঃ চাদখানা পশ্চিম, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৯০",
      "name": "মোছাঃ রশিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬২৯৯",
      "father": "আব্দুর গফুর",
      "mother": "আহ্লো",
      "occupation": "গৃহিনী",
      "dob": "২০/০৭/১৯৬৫",
      "address": "উঃ চাদখানা (পশ্চিম), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৯১",
      "name": "মোছাঃ আরফিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩০০",
      "father": "বদর উদ্দিন",
      "mother": "মোছাঃ ছকিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২২/০৮/১৯৮৫",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৯৩",
      "name": "মোছাঃ আকলিমা",
      "voter_no": "৭৩০৬৫৯৯৪৬৩০১",
      "father": "জাফর উদ্দিন",
      "mother": "আজিতন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১২/১০/১৯৬২",
      "address": "উঃ চাদখানা পশ্চিম, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৩৯৪",
      "name": "মোছাঃ গেন্দি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩০৫",
      "father": "তমিজ উদ্দিন",
      "mother": "ছালেমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৮/১৯৫২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৯৫",
      "name": "মোছাঃ টুলটুলি",
      "voter_no": "৭৩০৬৫৯৯৪৬৩০৬",
      "father": "মোঃ মনছুর আলী",
      "mother": "আম্মাজন",
      "occupation": "গৃহিনী.",
      "dob": "২৪/০৫/১৯৭২",
      "address": "উঃ টাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৯৬",
      "name": "মোছাঃ আরজিনা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৩০৭",
      "father": "আজিজার",
      "mother": "মোছাঃ আহেলা বেগম",
      "occupation": "বেকার",
      "dob": "২২/০৬/১৯৬৭",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৯৭",
      "name": "মোছাঃ ছকিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩১০",
      "father": "হাছিমুদ্দিন",
      "mother": "মোছাঃ আফলা",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৮/১৯৫২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৯৮",
      "name": "মোছাঃ জয়ফুল বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩১২",
      "father": "আপন",
      "mother": "কাল্টি বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৬/০৯/১৯৫৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৩৯৯",
      "name": "মোছাঃ জাহেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩১৩",
      "father": "আফান উদ্দিন",
      "mother": "মোছাঃ কইচোন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৩/১৯৫৭",
      "address": "উঃ চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪০০",
      "name": "মোছাঃ মোকছেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩১৪",
      "father": "মোহাম্মমদ আলী",
      "mother": "মোছাঃ কৈচন",
      "occupation": "গৃহিনী.",
      "dob": "১৮/০৭/১৯৮৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪০১",
      "name": "মোছাঃ সহিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩১৭",
      "father": "নুর হক",
      "mother": "মোছাঃ আমিজন",
      "occupation": "গৃহিনী",
      "dob": "২৫/০২/১৯৬৭",
      "address": "উত্তর চাদখানা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪০২",
      "name": "মোছাঃ গোলেনুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩১৮",
      "father": "মোঃ আন কাকি",
      "mother": "মোছাঃ আফরোজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৪/১৯৪৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪০৩",
      "name": "মোছাঃ সমীজন",
      "voter_no": "৭৩০৬৫৯৯৪৬৩১৯",
      "father": "হবিবার রহমান",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী.",
      "dob": "১৮/০৩/১৯৫৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪০৪",
      "name": "মোছাঃ অমিছা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩২০",
      "father": "মোঃ মনির উদ্দিন",
      "mother": "মোছাঃ মোলেকা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৫/১৯৬৭",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪০৫",
      "name": "মোছাঃ বিজলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩২১",
      "father": "আজগার আলী",
      "mother": "মোছাঃ মাবিয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৩/০৪/১৯৮৭",
      "address": "উত্তর চাদখানা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০৪০৬",
      "name": "মোছাঃ বিউটি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩২২",
      "father": "মোঃ জব্বার আলি",
      "mother": "মোছাঃ জয়তন নেছা",
      "occupation": "গৃহিনী",
      "dob": "২৫/০২/১৯৭৭",
      "address": "উত্তর চাদথানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪০৭",
      "name": "মোছাঃ সাহেরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩২৩",
      "father": "মোঃ আজিজার রহমান পতা: মোঃ ইওলুছ সস",
      "mother": "হাছিমূন",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৩/১৯৮০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪০৮",
      "name": "মোছাঃ মারুফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩২৪",
      "father": "মোঃ কোরবান আলী",
      "mother": "মোছাঃ রসিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৪/১৯৮৬",
      "address": "উঃ চাদখানা, উত্তর সিঙ্গের গাড়ী, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০৪০৯",
      "name": "মোছাঃ আনিছা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩২৫",
      "father": "মফিজ উদ্দিন",
      "mother": "মেছাঃ আছিয়া বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৪/০৫/১৯৬৭",
      "address": "উত্তর চাদখঅনা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪১০",
      "name": "মোছাঃ লাভলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩২৬",
      "father": "মোঃ লায়েব আলী",
      "mother": "মোছাঃ মনিজা বেগম",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:২৮/০৩/১৯৭২",
      "dob": "",
      "address": "উত্তর চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪১১",
      "name": "মোছাঃ জাহানারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩২৭",
      "father": "নেতা মাযুদলা",
      "mother": "তহিমা",
      "occupation": "গৃহিনী",
      "dob": "২৩/০২/১৯৭১",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪১২",
      "name": "মোছাঃ শিল্পী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩২৮",
      "father": "আবিদুর রহমান",
      "mother": "মোছাঃ হাওয়াতন",
      "occupation": "গৃহিনী.",
      "dob": "২৬/০৩/১৯৭৯",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪১৩",
      "name": "মোছাঃ জেসমিন আক্তর",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৩২",
      "father": "মোঃ সহিদুল ইসলাম",
      "mother": "মোছাঃ",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৫/১৯৮৯",
      "address": "উত্তর চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪১৪",
      "name": "মোছাঃ মেহেরুন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৩৪",
      "father": "মোঃ সহিদুল ইসলাম",
      "mother": "জমীলা",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৩/১৯৮৭",
      "address": "উত্তর চাদথানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪১৫",
      "name": "মোছাঃ মর্জিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৩৯",
      "father": "মোঃ সত্দুস ইসলাম",
      "mother": "মোছাঃ খাদিজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৪/১৯৫৭",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪১৬",
      "name": "মোছাঃ লাভলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৪১",
      "father": "মোঃ আনছার আলী",
      "mother": "মোছাঃ খাদিজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০২/১৯৮২",
      "address": "উওর চাদখানা পশ্চিম, উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪১৭",
      "name": "মোছাঃ মিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৪২",
      "father": "জফুর আলী",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০২/১৯৭১",
      "address": "উওর চাদখানা (পশ্চিম), উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪১৮",
      "name": "মোছাঃ খাদিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৪৩",
      "father": "কপিল উদ্দিন",
      "mother": "মোছাঃ লিপি বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৪/১৯৬২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪১৯",
      "name": "মোছাঃ শামিমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৪৪",
      "father": "নেতা মামুদ",
      "mother": "আমিনা",
      "occupation": "গৃহিনী",
      "dob": "২৬/০৫/১৯৮২",
      "address": "উত্তর চাদ খানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪২০",
      "name": "মোছাঃ জিন্নাত আরা",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৪৬",
      "father": "মোঃ সামসুল হক",
      "mother": "বানো",
      "occupation": "বেকার",
      "dob": "০৭/০৩/১৯৮৫",
      "address": "উওর চাদখানা (পশ্চিম), উওর টাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৪২১",
      "name": "মোছাঃ মারজিয়া আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৪৭",
      "father": "মোঃ শাজাহান আলী",
      "mother": "শনুবু",
      "occupation": "বেকার",
      "dob": "১৩/০৫/১৯৮৯",
      "address": "উত্তর চাদখানা ( আলূপাড়া), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪২২",
      "name": "মোছাঃ আরজিনা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৫০",
      "father": "মোঃ সুপ জশিল",
      "mother": "মোছাঃ পারুল বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৪/১৯৮৯",
      "address": "উওর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪২৩",
      "name": "মোছাঃ শরিফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৫৩",
      "father": "তছির উদ্দিন",
      "mother": "মোছাঃ লতিফোন নেছা",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:১১/০৪/১৯৫৯",
      "dob": "",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪২৪",
      "name": "মোছাঃ জাজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৫৫",
      "father": "মহুরুল্লা",
      "mother": "জয়গুন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৭/১৯৭৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪২৫",
      "name": "মোছাঃ আজেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৫৬",
      "father": "মোঃ হজরত আলী",
      "mother": "তমিজন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৩/১৯৬৯",
      "address": "উত্তর চাদখানা ( পশ্চিম), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪২৬",
      "name": "মোছাঃ লাভলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৫৮",
      "father": "ময়নুদ্দিন",
      "mother": "মোছাঃ মমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/১২/১৯৮৮",
      "address": "উঃ চাদখানা (পশ্চিম), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪২৭",
      "name": "মোছাঃ আলেমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৬২",
      "father": "আহম্মদ হোসেন",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৩/১৯৩৭",
      "address": "উঃ চাদখানা (পশ্চিম), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪২৮",
      "name": "মোঃ জমিলা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৬৭",
      "father": "মোঃ মোম্মাদ আলা",
      "mother": "ফাতেমা",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৬/১৯৫২",
      "address": "উঃ চাদখানা পশ্চিম, উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪২৯",
      "name": "মোছাঃ জয়ফুল নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৬৯",
      "father": "মোঃ আজগার আলী",
      "mother": "শোরোতন",
      "occupation": "গৃহিনী",
      "dob": "১১/০৪/১৯৫২",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৪৩০",
      "name": "মোছাঃ শাহিনুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৭১",
      "father": "মোঃ আজিজার রহমান",
      "mother": "মোছাঃ বুলবুলী বেগম",
      "occupation": "গৃহিণী",
      "dob": "১২/০৪/১৯৭৯",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৩১",
      "name": "মোছাঃ পলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৭৯",
      "father": "ওসমান গনি",
      "mother": "মোছাঃ ফায়জা",
      "occupation": "গৃহিণী",
      "dob": "১৭/০৪/১১৮৫",
      "address": "উত্তর চাদ খানা পশ্চিম, উত্তর চাদ খানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৩২",
      "name": "মোছাঃ লিলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৮০",
      "father": "লোকমান হোসেন",
      "mother": "ফু নেছ। '",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৩/১৯৬২",
      "address": "উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৩৩",
      "name": "মোছাঃ ফাতেমা",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৮৩",
      "father": "মোঃ নজরুল ইসলাম",
      "mother": "মোছাঃ আনোয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৯/০১/১৯৫২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪৩৪",
      "name": "মোছাঃ সেলিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৮৪",
      "father": "তমের উদ্দিন",
      "mother": "মোছাঃ আবিয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০৩/০১/১৯৮১",
      "address": "উওর টাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪৩৫",
      "name": "মোছাঃ জাহেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৮৮",
      "father": "মোঃ জলিল",
      "mother": "মোছাঃ খাদিজা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৪/০১/১৯৬৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪৩৬",
      "name": "মোছাঃ খালেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৯২",
      "father": "কাশেম আলী",
      "mother": "মোছাঃ রহিমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৪/০১/১৯৫৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪৩৭",
      "name": "মোছাঃ রিনা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৯৪",
      "father": "মোঃ মোশারফ হোসেন",
      "mother": "মোছাঃ কেশ",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৮/০১/১৯৮৪",
      "address": "উত্তর চাদথানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪৩৮",
      "name": "মোছাঃ মনোআরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৯৫",
      "father": "মোঃ আফজাল খান",
      "mother": "নুরজাহান",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৪/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪৩৯",
      "name": "মোছাঃ সুলতানা রাজিয়া",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৯৬",
      "father": "সাবান উদ্দিন",
      "mother": "মোছাঃ মেরিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৬/০১/১৯৭৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪৪০",
      "name": "মোছাঃ মোরসেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৯৭",
      "father": "মোঃ আজগার আলী",
      "mother": "ইকবাল সামিনা",
      "occupation": "গৃহিনী",
      "dob": "১১/০৫/১৯৫১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪৪১",
      "name": "মোছাঃ বুলবুলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৯৮",
      "father": "মোঃ জহরুল হক",
      "mother": "জরিমোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৪৪২",
      "name": "মোছাঃ লাইজু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৩৯৯",
      "father": "মোঃ লোকমান আলী",
      "mother": "মোছাঃ মিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৪/১৯৮৫",
      "address": "উত্তর চাদখানা মিয়া বাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৪৩",
      "name": "মোছাঃ আসমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৪০০",
      "father": "মোঃ আব্দুল গনি",
      "mother": "মর্জিনা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৩/১৯৪৯",
      "address": "উত্তর চাদখানা (মিয়া বাড়ি), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৪৪",
      "name": "মোছাঃ জোবেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৪১৩",
      "father": "মোঃ আজগার আলী",
      "mother": "মোছাঃ মহুবোন হোসেন",
      "occupation": "গৃহিনী",
      "dob": "১৪/০১/১৯৭৭",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৪৫",
      "name": "মোছাঃ মফিজোন",
      "voter_no": "৭৩০৬৫৯৯৪৬৪১৪",
      "father": "মোঃ মহাতাব উদ্দিন",
      "mother": "মোছাঃ কইছন বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৭/০১/১৯৭২",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৪৬",
      "name": "নাজনীন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪২২",
      "father": "মহাম্মদ আলী",
      "mother": "মোছাঃ রাবেয়া খাতুন",
      "occupation": "শিক্ষক",
      "dob": "০৪/০২/১৯৬৪",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৪৭",
      "name": "নিশাত পারভীন",
      "voter_no": "৭৩০৬৫৯৯৪৬৪২৪",
      "father": "মোঃ নুর মোহাম্মাদ",
      "mother": "মোছাঃ আনজুয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৬/০২/১৯৮৩",
      "address": "উত্তর চাদখানা( নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৪৮",
      "name": "মোছাঃ মহিলা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪২৯",
      "father": "মোঃ আজিজার রহমান",
      "mother": "মোছাঃ ছালেহা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "১১/০৭/১৯৬২",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৪৯",
      "name": "মোছাঃ শিল্পি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৩০",
      "father": "ছপদ্দি মামুদ",
      "mother": "মোছাঃ জরিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৫/০৮/১৯৮৫",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৫০",
      "name": "মোছাঃ বেলী আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৩১",
      "father": "মনজের আলী",
      "mother": "মোছাঃ আক্তার",
      "occupation": "গৃহিনী .",
      "dob": "১৭/০৬/১৯৭৯",
      "address": "উত্তর চাদখান (নগর বন্দ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৫১",
      "name": "মোছাঃ রেহেনা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৩৩",
      "father": "আছের উদ্দিন",
      "mother": "আকলিমা",
      "occupation": "গৃহিণী",
      "dob": "২০/০৭/১৯৮১",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাঁদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৫২",
      "name": "মোছাঃ ফেরোজা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৩৬",
      "father": "মোঃ নুরল হক",
      "mother": "মোছাঃ শুকোতন",
      "occupation": "গৃহিণী",
      "dob": "১০/০৮/১৯৭৭",
      "address": "উত্তর চাদখানা(নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৫৩",
      "name": "মোছাঃ রমিছা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৩৮",
      "father": "মোঃ জোবেদুল ইসলাম",
      "mother": "আমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৭/১৯৭৯",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "০৪৫৪",
      "name": "মাছুমা পারভীন",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৪০",
      "father": "মোঃ সাবান উদ্দিন '",
      "mother": "খয়রোন নেছা",
      "occupation": "গৃহিণী",
      "dob": "১১/১০/১৯৮২",
      "address": "উত্তর চাদখানা নগর বন্ধ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৫৫",
      "name": "মোছাঃ শ্যামলী আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৪২",
      "father": "আব্দুল গফুর",
      "mother": "মোছাঃ আয়সা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৮৫",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৫৬",
      "name": "মোছাঃ সাজি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৪৫",
      "father": "মোঃ সাবু মামুদ",
      "mother": "মোছাঃ ফাতেমা আক্তার",
      "occupation": "গৃহিনী",
      "dob": "১৫/০২/১৯৮৮",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৫৭",
      "name": "মোছাঃ কুলছুম বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৪৭",
      "father": "মোঃ হাতেম আলী",
      "mother": "মোছাঃ সেতারোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৮/১৯৭৭",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৫৮",
      "name": "মোছাঃ মাহমুদা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৪৯",
      "father": "মোঃ নুর ইসলাম",
      "mother": "ছবিতোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৩/১৯৬২",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৫৯",
      "name": "মোছাঃ রহিমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৫১",
      "father": "কছিমামুদ",
      "mother": "মোছাঃ আছমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৫৭",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৪৬০",
      "name": "মোছাঃ বুলবুলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৫৩",
      "father": "মোঃ সা্দুল দের",
      "mother": "মোঃ ফতেমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৪/১৯৬১",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৬১",
      "name": "মোছাঃ আরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৫৫",
      "father": "খয়ের উদ্দিন",
      "mother": "মোছাঃ খয়রোন",
      "occupation": "গৃহিণী",
      "dob": "১০/০৫/১৯৬২",
      "address": "উত্তর চাদখান (নগর বন্দ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৬২",
      "name": "মোছাঃ রিনা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৫৯",
      "father": "মোঃ ফজলে মামুদ",
      "mother": "কেচুয়া",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৬/১৯৮২",
      "address": ", উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৬৩",
      "name": "মোছাঃ শিউলি আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৬২",
      "father": "জোরেদ আলী",
      "mother": "মোছাঃ আক্তার",
      "occupation": "গৃহিণী",
      "dob": "০৬/০৯/১৯৮৭",
      "address": "উত্তর চাদখানা (নদর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৬৪",
      "name": "মোছাঃ রাহিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৬৪",
      "father": "মোঃ মতিয়ার রহমান",
      "mother": "শরিতোন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০৬/০৫/১৯৪৯",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৬৫",
      "name": "মোছাঃ ছাহেরা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৬৬",
      "father": "আলিম উদ্দিন",
      "mother": "মোছাঃ জহরা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৫/১১/১৯৫৫",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৬৬",
      "name": "মোছাঃ মমতা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৬৮",
      "father": "মোঃ মনছুর আলী",
      "mother": "মোছাঃ আহেল বেগম",
      "occupation": "গৃহিণী,জন্মু তারিখ:০৬/০৭/১৯৭২",
      "dob": "",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৬৭",
      "name": "মোছাঃ হালিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৬৯",
      "father": "মেচের উদ্দিন",
      "mother": "মোছাঃ মমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৬/১৯৭৫",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৬৮",
      "name": "মোছাঃ সাহানা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৭১",
      "father": "মোঃ আব্দুল লতিফ",
      "mother": "অবিরুন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৭/১৯৮৫",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৬৯",
      "name": "মোছাঃ ফুলজোন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৭৪",
      "father": "হযরতুল্লাহ",
      "mother": "মোছাঃ আলেজা_ বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৭/১০/১৯৬১",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাঁদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৭০",
      "name": "মোছাঃ কাজল রেখা",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৭৮",
      "father": "বছির উদ্দিন",
      "mother": "মোছাঃ মনোয়ারা",
      "occupation": "গৃহিণী",
      "dob": "২৭/০৬/১৯৮৭",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৭১",
      "name": "মোছাঃ খয়রোন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৭৯",
      "father": "মফিল উদ্দিন",
      "mother": "মোছাঃ মাহামুদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০২/০৫/১৯৫৭",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৭২",
      "name": "মোছাঃ ফজিলা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৮১",
      "father": "মোঃ আব্দার আলী",
      "mother": "মোছাঃ আমেনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৮/১৯৬৭",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৭৩",
      "name": "মোছাঃ জেয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৮৩",
      "father": "তমিজ উদ্দিন",
      "mother": "শুকোতন নেছা",
      "occupation": "গৃহিণী",
      "dob": "১৭/০৮/১৯৮১",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৭৪",
      "name": "মোছাঃ তহমিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৮৫",
      "father": "মোঃ তফিল উদ্দিন মাতা: মোঃ লাদুল মজিদ",
      "mother": "আম্না বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৫/১৯৬৭",
      "address": "উত্তর চাদখান (নগর বন্দ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৭৫",
      "name": "মোছাঃ সাহেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৯১",
      "father": "মোঃ মেচের উদ্দিন",
      "mother": "মোছাঃ সাহিদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৫/১১/১৯৫৫",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৭৬",
      "name": "মোছাঃ মিনা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৯৩",
      "father": "ফজলার রহমান",
      "mother": "আব্তোন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৭৭",
      "name": "মোছাঃ মিষ্টি বানু",
      "voter_no": "৭৩০৬৫৯৯৪৬৪৯৫",
      "father": "মোঃ আজিজার রহমান",
      "mother": "মোঃ লাদুল মজিদ পিতা: মোঃ মেচের উদ্দিন",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৭৭",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৭৮",
      "name": "মোছাঃ লাবলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫০০",
      "father": "করিম উদ্দিন",
      "mother": "মোছাঃ বাচ্ছাই বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৬/১৯৮৬",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৭৯",
      "name": "মোছাঃ জাহানারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫০২",
      "father": "এছব উদ্দিন",
      "mother": "মোছাঃ",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:১৭/০৪/১৯৬১",
      "dob": "",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৮০",
      "name": "মোছাঃ হালিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫০৪",
      "father": "বছির উদ্দিন",
      "mother": "মোছাঃ আবিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৪/০৬/১৯৪৬",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৮১",
      "name": "মোছাঃ মাজেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫০৬",
      "father": "আবুজার উদ্দিন",
      "mother": "মোছাঃ মতিযোন নেছা",
      "occupation": "গৃহিণী.",
      "dob": "১৫/০৭/১৯৭৭",
      "address": "উত্তর চাদখান (নগর বন্দ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৮২",
      "name": "মোছাঃ রাবেয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫০৮",
      "father": "শমসের উদ্দিন",
      "mother": "মোছাঃ ছপিয়া বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৭/০৬/১৯৭৭",
      "address": "উত্তর চাদখানা (নগর বন্ধু), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৮৩",
      "name": "মোছাঃ রহিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫১১",
      "father": "মোঃ স্তর রহমান",
      "mother": "ফ্যালানিতোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৪৭",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৪৮৪",
      "name": "মোছাঃ হাপছা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫১৩",
      "father": "মোঃ সহিদুল ইসলাম",
      "mother": "হাওয়াতোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৮/১৯৮৪",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৮৫",
      "name": "মোছাঃ মারুফা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫১৫",
      "father": "মোঃ ছপেল উদ্দিন /",
      "mother": "জরিনা",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৮/১৯৮৬",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৮৬",
      "name": "মোছাঃ মনুরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫১৭",
      "father": "নুর আলী",
      "mother": "মোছাঃ আবিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৮/১৯৭৫",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৮৭",
      "name": "মোছাঃ রাহেনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫২২",
      "father": "মোঃ শাহজাহান আলী",
      "mother": "মোছাঃ নুরজাহান বেগম '",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৭/১৯৭৭",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর চীদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৮৮",
      "name": "মোছাঃ আরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫২৪",
      "father": "কাল্লাস মামুদ",
      "mother": "মোছাঃ ছপিয়াতোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০১/১০/১৯৬৭",
      "address": "উত্তর চাদখান (নগর বন্দ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৮৯",
      "name": "মোছাঃ জেন্নাহ খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫২৫",
      "father": "মোঃ শুকুর আলী",
      "mother": "মোছাঃ মিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৭/১৯৬৭",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৯০",
      "name": "মোছাঃ এজিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫২৮",
      "father": "জিল্লুর রহমান",
      "mother": "মোছাঃ মাবিয়াতোন",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৫৭",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৯১",
      "name": "মোছাঃ ময়না আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫২৯",
      "father": "কছীম উদ্দিন",
      "mother": "সৃতিজোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৭/১৯৮১",
      "address": "উত্তর্‌ টাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৯২",
      "name": "মোছাঃ মনজিলা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৩১",
      "father": "মোঃ মমিনুর রহমান",
      "mother": "মোছাঃ মমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৫/১৯৭২",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৯৩",
      "name": "মোছাঃ মোসেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৩৩",
      "father": "আজিজার রহমান",
      "mother": "জোনাবিতোন নেছা",
      "occupation": "গৃহিণী",
      "dob": "১৮/০৫/১৯৬৭",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৯৪",
      "name": "মোছাঃ মারুফা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৩৫",
      "father": "মোঃ তছলে মামুদ",
      "mother": "মোছাঃ রহিমা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২০/০৬/১৯৮৪",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৯৫",
      "name": "মোছাঃ শারমিন আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৩৮",
      "father": "জমশের আলি পি আমিনা",
      "mother": "মোছাঃ এজিয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৬/১৯৮৬",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৪৯৬",
      "name": "মোছঃ হাছিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৩৯",
      "father": "বয়তুল্লাহগ",
      "mother": "দুখ্য্তোন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৬৫",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৯৭",
      "name": "মোছাঃ মোমেনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৪১",
      "father": "মোঃ শরিফ উদ্দিন",
      "mother": "মোছাঃ নুরবানু বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/১৯৬৪",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৪৯৮",
      "name": "মোছাঃ সোনালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৪৩",
      "father": "এছমাইল হোসেন",
      "mother": "আহ্লো বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯১৮২",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৪৯৯",
      "name": "মোছাঃ আয়মোনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৪৪",
      "father": "মোঃ আইয়ুব আলী",
      "mother": "মোছাঃ ফেরেজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৫/১৯৪২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫০০",
      "name": "মোছাঃ আজিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৪৬",
      "father": "এছমাইল হোসেন",
      "mother": "আপলাতোন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৭/১৯৭৯",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫০১",
      "name": "মোছাঃ জেসমিন আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৪৮",
      "father": "কেপাত আলী",
      "mother": "তোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৭/১৯৮৮",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫০২",
      "name": "মোছাঃ শুকোতোন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৫১",
      "father": "মোঃ আফছার আলী",
      "mother": "মোছাঃ রোসনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৬২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫০৩",
      "name": "মোছাঃ বীথি আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৫২",
      "father": "ইউনুছ আলী",
      "mother": "মোছাঃ দেলো আক্তার",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৮৭",
      "address": "& উওর চাদখানা (নগর বন্ধ), উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫০৪",
      "name": "মোছাঃ নবিজোন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৫৩",
      "father": "বাবু মিয়া",
      "mother": "রাবেয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৬৭",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫০৫",
      "name": "মোছাঃ তহমিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৫৬",
      "father": "ইব্রাহিম",
      "mother": "মোছাঃ আফরোজা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৮৭",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫০৬",
      "name": "মোছাঃ জাহানারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৫৭",
      "father": "মোঃ আব্দুল রউফ",
      "mother": "রাবেয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০১/০৫/১৯৭৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৫০৭",
      "name": "মোছাঃ শরিফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৫৯",
      "father": "শমসের উদ্দিন",
      "mother": "মন্নিজন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৫৭",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "০৫০৮",
      "name": "মোছাঃ এছমোতারা",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৬২",
      "father": "মোঃ নুরুল ইসলাম",
      "mother": "মোছাঃ আছিয়া বেগ",
      "occupation": "গৃহিণী",
      "dob": "১৭/০৫/১৯৮৬",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫০৯",
      "name": "মোছাঃ জিন্নাহ বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৬৩",
      "father": "তমেজ উদ্দিন",
      "mother": "মোছাঃ আলেমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৮৮",
      "address": "উত্তর চাদখানা নগর বন্ধ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫১০",
      "name": "মোছাঃ শিমুলী আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৬৪",
      "father": "মোঃ আফতাব উদ্দিন",
      "mother": "মাই বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৫/১৯৭৯",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫১১",
      "name": "মোছাঃ নাছরিন আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৬৫",
      "father": "মোঃ হামিদুল ইসলাম",
      "mother": "মোছাঃ ছামনাতোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৮৮",
      "address": "উত্তর চাদখানা (নগববন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫১২",
      "name": "মোছাঃ সাদিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৬৭",
      "father": "দাপাই মামুদ",
      "mother": "করিমূন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৭৭",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫১৩",
      "name": "মোছাঃ এজিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৬৮",
      "father": "নুরুল হক",
      "mother": "মোছাঃ",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৬/১৯৪৬",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫১৪",
      "name": "মোছাঃ বিলকিস আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৭০",
      "father": "মফেল উদ্দিন",
      "mother": "জরিমোন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০১/০৫/১৯৭২",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫১৫",
      "name": "মোছাঃ ফেরুনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৭১",
      "father": "মোঃ আব্দুল গনি",
      "mother": "লিমা[_ বেগম",
      "occupation": "গৃহিণী,জ্ন্ তারিখ:০৭/০৫/১৯৮১",
      "dob": "",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৫১৬",
      "name": "মোছাঃ হাদিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৭২",
      "father": "বাটিমামুদ",
      "mother": "মোছাঃ বছিরোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৭/১৯৭৭",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫১৭",
      "name": "মোছাঃ আবিয়াতোন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৭৪",
      "father": "তছির উদ্দিন",
      "mother": "মোছাঃ হাজরা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০২/১৯৬৯",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫১৮",
      "name": "মোছাঃ জইগোন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৭৫",
      "father": "বজেমামুদ",
      "mother": "ছপিতোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯২৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৫১৯",
      "name": "মোছাঃ জাহেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৭৬",
      "father": "জমশের আলী",
      "mother": "আহ্লো বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৬২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৫২০",
      "name": "মোছাঃ আকলিমা হোসেন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৭৮",
      "father": "মোঃ আব্দুল মজিদ",
      "mother": "মোছাঃ ত:",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৫২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫২১",
      "name": "মোছাঃ ছালেহা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৮০",
      "father": "মোঃ শমসের আলী",
      "mother": "ছকিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৮/০৫/১৯৮৫",
      "address": "উত্তর চাদখানা (নদর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫২২",
      "name": "মোছাঃ জোলেখা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৮১",
      "father": "মোঃ ছাপার উদ্দিন",
      "mother": "মোছাঃ এলিজা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৫৭",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫২৩",
      "name": "মোছাঃ আতাহারা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৮২",
      "father": "মোঃ নজরুল ইসলাম",
      "mother": "হাওয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৬/১৯৮০",
      "address": "উত্তর চাদখান (নগর বন্দ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫২৪",
      "name": "মোছাঃ সায়েদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৮৪",
      "father": "দবির উদ্দিন",
      "mother": "মোছাঃ ফুলমতি বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৬/১৯৪৭",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫২৫",
      "name": "মোছাঃ আনুরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৮৫",
      "father": "মোঃ হাবিরুব বহমান",
      "mother": "হাজামোন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৬/১৯৬৮",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫২৬",
      "name": "মোছাঃ হামিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৮৮",
      "father": "মোঃ নুরুজ্জামান",
      "mother": "মোছাঃ দেলজোন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৮৮",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫২৭",
      "name": "মোছাঃ আনিছা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৯০",
      "father": "রহিমুদ্দিন",
      "mother": "কেচুয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৭২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫২৮",
      "name": "মোছাঃ নুরবানু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৯১",
      "father": "মোঃ তমিজ উদ্দিন",
      "mother": "আলেপজন",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৬২",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫২৯",
      "name": "মোছাঃ আছিয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৯৩",
      "father": "মোঃ সামছুল হক",
      "mother": "মোছাঃ মোসেদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৬২",
      "address": "উত্তর চাদখানা (নগর বন্ধু), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৩০",
      "name": "মোছাঃ আছমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৯৫",
      "father": "মোঃ আব্দুল আজিজ",
      "mother": "মিশ্রোন বেগম",
      "occupation": "গৃহিণী",
      "dob": "১০/০৫/১৯৭৫",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৩১",
      "name": "মোছাঃ জেলেখা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৯৭",
      "father": "আৰ্বাছ আলী",
      "mother": "মোছাঃ মালেকা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/১০/১৯৫৭",
      "address": "উত্তর চাদখানা ( নগরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "০৫৩২",
      "name": "মোছাঃ নারজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৯৮",
      "father": "মোঃ তালেব আলী",
      "mother": "মোছাঃ আমিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৬৪",
      "address": "উত্তর চাদখানা নগর বন্ধ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৩৩",
      "name": "মোছাঃ মরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৫৯৯",
      "father": "জবান উদ্দিন",
      "mother": "জব্তোন",
      "occupation": "গৃহিনী",
      "dob": "০১/০৮/১৯৬৫",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৩৪",
      "name": "মোছাঃ হামিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬০১",
      "father": "রেচার উদ্দিন",
      "mother": "মোছাঃ আস্বিয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৩/১৯২৭",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৫৩৫",
      "name": "মোছাঃ কল্পনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬০৩",
      "father": "মোঃ বেলাল হোসেন",
      "mother": "মোছাঃ ফরিদা পারভীন",
      "occupation": "গৃহিনী",
      "dob": "০৭/১১/১৯৭৯",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৩৬",
      "name": "মোছাঃ ছাপিয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬০৪",
      "father": "ছপেল উদ্দিন",
      "mother": "হামিদা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০৬/০৫/১৯৫২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৩৭",
      "name": "মোছাঃ খালেদা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৬০৮",
      "father": "আমোদ্দি মামুদ",
      "mother": "মোছাঃ আম্মাজান",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৫/১৯৭৯",
      "address": "উত্তর চাদখান (নগর বন্দ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৩৮",
      "name": "মোছাঃ নাজিমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬১০",
      "father": "মোঃ মজিবর রহমান",
      "mother": "মোছাঃ মলিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৮৫",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৩৯",
      "name": "মোছাঃ নুরজাহান",
      "voter_no": "৭৩০৬৫৯৯৪৬৬১২",
      "father": "তাবের উদ্দিন",
      "mother": "নাছ লু বার",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৭৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৫৪০",
      "name": "মোছাঃ নার্গিস বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬১৩",
      "father": "মোঃ নেতা মামুদ",
      "mother": "আছমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৫/১৯৮২",
      "address": "উওর চাদখানা নগরবন্ধ, উওর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৪১",
      "name": "মোছাঃ নাজমিন আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৬১৫",
      "father": "মোঃ ছুবহান আলী",
      "mother": "মোছাঃ রওশনারা",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৭/১৯৮৫",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাঁদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৪২",
      "name": "মোছাঃ রওশনারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬১৭",
      "father": "দবির উদ্দিন",
      "mother": "কেচুয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৬২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৪৩",
      "name": "মোছাঃ তহমিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬১৮",
      "father": "ক্পর উদ্দিন",
      "mother": "ছকিমোন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৯/১৯৬২",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৫৪৪",
      "name": "মোছাঃ কুলছুম বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬২১",
      "father": "মোঃ জাহেদুল ইসলাম",
      "mother": "মোছাঃ ছপিয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৭৯",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৪৫",
      "name": "মোছাঃ মুক্তা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬২২",
      "father": "মোঃ হাজামল উদ্দিন",
      "mother": "মোছাঃ আমেনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১০/০৫/১৯৮৫",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৪৬",
      "name": "মোছাঃ আসেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬২৪",
      "father": "বুদারু মামুদ",
      "mother": "নুরোতোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১১/০৫/১৯৭২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৪৭",
      "name": "মোছাঃ সেলিনা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৬২৬",
      "father": "মোঃ মোফাজ্জল হোসন",
      "mother": "মোছাঃ আর্জিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১১৮৪",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৪৮",
      "name": "মোছাঃ মনিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬২৮",
      "father": "মফেল উদ্দিন",
      "mother": "মোছাঃ এছরাতোন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৬৯",
      "address": "উত্তর টাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৪৯",
      "name": "মোছাঃ গোলেনুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৩০",
      "father": "মোঃ সামছুল হক",
      "mother": "মোছাঃ পেয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৭০",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৫০",
      "name": "মোছাঃ খাদিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৩৩",
      "father": "কামাল প্রামানিক",
      "mother": "এজিয়া বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৬/১৯৮৬",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৫১",
      "name": "মোছাঃ ছপিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৩৫",
      "father": "বাছান উদ্দিন '",
      "mother": "জোবেদা খাতুন",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:০৭/০৫/১৯৬৭ _",
      "dob": "",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৫২",
      "name": "মোছাঃ আম্বিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৩৬",
      "father": "বাছান উদ্দিন",
      "mother": "রহিমা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৬/১৯৬৭",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৫৩",
      "name": "মোছাঃ মজিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৪০",
      "father": "নইমুদ্দিন",
      "mother": "মোছাঃ পেয়ারা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১০/১০/১৯৮৫",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৫৪",
      "name": "মোছাঃ রওশনারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৪২",
      "father": "ফছি মামুদ",
      "mother": "মোছাঃ ঝিলকি বেগম",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:০৭/০৫/১৯৭৭",
      "dob": "",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৫৫",
      "name": "মোছাঃ আর্জিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৪৩",
      "father": "তমিজ মামুদ",
      "mother": "মোছাঃ কেচুয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০২/১৯৮৭",
      "address": "উত্তর চাদখান (নগর বন্দ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৫৬",
      "name": "মোছাঃ কহিনুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৪৫",
      "father": "মোঃ বাপাই মামুদ",
      "mother": "মোছাঃ ফরিদা বেগম '",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৬৯",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৫৭",
      "name": "মোছাঃ নেরজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৪৭",
      "father": "আজিজার রহমান",
      "mother": "মোছাঃ মাহামুদা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "১৭/০৫/১৯৭২",
      "address": "উওর চাদখানা(নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৫৮",
      "name": "মোছাঃ জহুরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৪৮",
      "father": "আইয়ুব আলী",
      "mother": "মোছাঃ কহিনুর বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৪২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৫৯",
      "name": "মোছাঃ রিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৫০",
      "father": "মোঃ আব্দুল জব্বর",
      "mother": "হাল্মা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চীদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৬০",
      "name": "মোছাঃ মনিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৫১",
      "father": "বাগাই মামুদ",
      "mother": "শরিতোন নেছা,",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৭/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৬১",
      "name": "মোছাঃ মিনু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৫৫",
      "father": "মোঃ সহির উদ্দিন",
      "mother": "শরিতোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৫/১৯৭৫",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৬২",
      "name": "মোছাঃ ফারজানা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৫৭",
      "father": "ছফর উদ্দিন",
      "mother": "জয়নাবি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/১০/১৯৮৮",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৬৩",
      "name": "মোছাঃ কহিনুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৫৮",
      "father": "মনতাজ আলী",
      "mother": "আছা্তোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৬/১৯৬৭",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৬৪",
      "name": "মোছাঃ সামছুন্নাহার",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৬২",
      "father": "মোঃ আতিয়ার রহমান",
      "mother": "দেলজোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৩/১৯৮৭",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৬৫",
      "name": "মোছাঃ শেফালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৬৫",
      "father": "মকবুল",
      "mother": "মোছাঃ মনিজা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৬/০৭/১৯৭২",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৬৬",
      "name": "মোছাঃ মনোয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৬৬",
      "father": "আশরাফ উদ্দিন",
      "mother": "মোছাঃ ওসনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৬৭",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৬৭",
      "name": "মোছাঃ রমিচা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৬৯",
      "father": "মোঃ মোরসেদ আলী",
      "mother": "মোছাঃ জালি বেগম",
      "occupation": "গৃহিণী",
      "dob": "১০/০৫/১৯৬৫",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "০৫৬৮",
      "name": "মোছাঃ নবিজোন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৭১",
      "father": "ছানার উদ্দিন '",
      "mother": "মোছাঃ আনোয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৪৭",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৬৯",
      "name": "মোছাঃ জেলেখা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৭২",
      "father": "মজিবর রহমান",
      "mother": "মাইচুন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৪৭",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৭০",
      "name": "মোছাঃ লতিফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৭৪",
      "father": "আনছার উল্লাহ্‌",
      "mother": "মোছাঃ খতেজা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৭৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৫৭১",
      "name": "মোছাঃ মলিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৭৭",
      "father": "মোঃ তফিল উদ্দিন",
      "mother": "খয়রোন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৭/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৭২",
      "name": "মোছাঃ রুপালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৬৯৩",
      "father": "রমজান আলী",
      "mother": "মাবিয়া",
      "occupation": "গৃহিণী :",
      "dob": "১০/০৫/১৯৮৫",
      "address": "উওর চাদখানা নগর বন্ধ, উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৭৩",
      "name": "মোছাঃ বিবি রোন নেছা",
      "voter_no": "৭৩০৬৫৯৯৪৬৭০২",
      "father": "মোঃ নূর হক",
      "mother": "মোছাঃ আজিজন বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৭৪",
      "name": "মোছাঃ লাইলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭০৬",
      "father": "কাছি মামুদ",
      "mother": "মোছাঃ মরিয়ম",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:১৪/০৫/১৯৮১",
      "dob": "",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৭৫",
      "name": "মোছাঃ জাহেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৭০৯",
      "father": "মোঃ আব্দুল মালেক",
      "mother": "ছেত্রোন",
      "occupation": "গৃহিণী",
      "dob": "০২/০৫/১৯৫২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৭৬",
      "name": "মোছাঃ বিজলি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭১১",
      "father": "সাইদুল ইসলাম",
      "mother": "মোছাঃ আনিছা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৮/১৯৮৫",
      "address": "উত্তর চাদখানা (নগরবদ্ধু), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৭৭",
      "name": "মোছাঃ বিলকিছ বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭১৩",
      "father": "মোঃ জোবেদ আলী",
      "mother": "ছোরতোন '",
      "occupation": "গৃহিনী",
      "dob": "২৫/০২/১৯৭৫",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাঁদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৭৮",
      "name": "মোছাঃ আব্জুয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭১৫",
      "father": "সদর উদ্দিন মন্ডল",
      "mother": "আনোয়ারা বেগ্ম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৪/১৯৭৭",
      "address": "উত্তর চাদখানা নগর বন্ধ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৭৯",
      "name": "মোছাঃ রহিমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭১৭",
      "father": "সামছুল হক",
      "mother": "সাহ্দো বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৫/১৯৬৯",
      "address": "উত্তর চাদখানা নগরবন্ধ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৮০",
      "name": "মোছাঃ ফাতেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭১৮",
      "father": "মোঃ হোসেন আলী",
      "mother": "মোছাঃ সাহেরা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৮/০৩/১৯৫৯",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৮১",
      "name": "মোছাঃ আক্তারা বানু",
      "voter_no": "৭৩০৬৫৯৯৪৬৭১৯",
      "father": "মোঃ মোশারফ হোসেন",
      "mother": "ছারাতোন",
      "occupation": "গৃহিনী",
      "dob": "২৭/০২/১৯৮২",
      "address": "উঃ চাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৮২",
      "name": "মোছাঃ শাহানাজ পারভীন",
      "voter_no": "৭৩০৬৫৯৯৪৬৭২০",
      "father": "ক্ফিল উদ্দিন শাহ্‌",
      "mother": "মোছাঃ হামিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৮৪",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "০৫৮৩",
      "name": "ছাবরা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭২৪",
      "father": "আচান উদ্দিন",
      "mother": "হালিমা",
      "occupation": "গৃহিণী",
      "dob": "২১/০৭/১৯৫১",
      "address": "উত্তর চাদখানা নগর বন্ধ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৮৪",
      "name": "মোছাঃ মোসেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭২৫",
      "father": "মচো মামুদ '",
      "mother": "মোছাঃ শাহাজন",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৫/১৯৭৩",
      "address": "উঃ চাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৮৫",
      "name": "মোছাঃ রুপালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭২৮",
      "father": "বাচ্চা মিয়া",
      "mother": "হোস্নেয়ারা",
      "occupation": "গৃহিণী.",
      "dob": "২৭/০২/১৯৭৫",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৮৬",
      "name": "মোছাঃ জুলেখা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭২৯",
      "father": "নছিমুদ্দিন '",
      "mother": "মোছাঃ মাবিয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৫/০৪/১৯৬৭",
      "address": "উত্তর চাদখানা (নগরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৮৭",
      "name": "মোছাঃ জরিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৩০",
      "father": "আবু বক্কর সিদ্দিক /",
      "mother": "হাজরা",
      "occupation": "গৃহিনী,জ্ন্য তারিখ:০৭/০৩/১৯৬৬ _ '",
      "dob": "",
      "address": "উঃ চাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৮৮",
      "name": "নুরজাহান",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৩২",
      "father": "আব্দুল গনি",
      "mother": "সাহ্নো বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৩/১৯৭১",
      "address": "উওর চাদখানা নগর বন্ধ, উওর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৮৯",
      "name": "আসমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৩৪",
      "father": "কচিমামুদ",
      "mother": "মোছাঃ সহিদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৭/০৫/১৯৫৬",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৯০",
      "name": "মোছাঃ টুলটুলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৩৬",
      "father": "তহিজ উদ্দিন",
      "mother": "মোছাঃ রহিমা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৯/০৪/১৯৮১",
      "address": "উত্তর চাদখানা ( নগরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৯১",
      "name": "মোছাঃ শেফালি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৩৮",
      "father": "আকবর আলী",
      "mother": "মহিজোন",
      "occupation": "গৃহিনী",
      "dob": "২৯/০৩/১৯৬৮",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৯২",
      "name": "মোছাঃ লাকি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৪০",
      "father": "মোঃ আব্দুল করিম",
      "mother": "বছিরোন",
      "occupation": "গৃহিণী",
      "dob": "০৩/০৮/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৯৩",
      "name": "মোছাঃ ছামিনা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৪২",
      "father": "খুটু মামুদ",
      "mother": "ফাতেমা",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৭/১৯৭৯",
      "address": "উঃ টাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৯৪",
      "name": "মোছাঃ সহিদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৪৫",
      "father": "মোঃ মনজুল হক",
      "mother": "আছিয়া বেগম",
      "occupation": "গৃহিণী",
      "dob": "১১/০১/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৯৫",
      "name": "মোছাঃ হাচনা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৪৬",
      "father": "আফান উদ্দিন",
      "mother": "কেচুয়া মাই",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৫/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাঁদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৯৬",
      "name": "মোছাঃ মারুফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৪৮",
      "father": "গদেয়া মামুদ",
      "mother": "হাচনা",
      "occupation": "গৃহিনী",
      "dob": "০২/০৭/১৯৮৪",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৯৭",
      "name": "আলেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৪৯",
      "father": "আব্দুল জলিল",
      "mother": "হাওয়া",
      "occupation": "গৃহিনী.",
      "dob": "০২/০৭/১৯৪৯",
      "address": "উঃ চাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৫৯৮",
      "name": "মোছাঃ জোবেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৫০",
      "father": "ময়েন উদ্দিন",
      "mother": "ছাব্য়ো",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৫/১৯৭১",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৫৯৯",
      "name": "মোছাঃ মোসলেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৫১",
      "father": "বানার মামুদ '",
      "mother": "হাসিনা",
      "occupation": "গৃহিনী",
      "dob": "১২/০৮/১৯৭৫",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬০০",
      "name": "মোছাঃ মেরিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৫২",
      "father": "আব্দুল হাজি",
      "mother": "রাবেয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৫/০২/১৯৮০",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "০৬০১",
      "name": "মোছাঃ ফরিজন",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৫৩",
      "father": "কফিল উদ্দিন",
      "mother": "মোছাঃ রাবেয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৫/১৯৭৪",
      "address": "উত্তর চাদখানা(নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬০২",
      "name": "মোছাঃ সোনালী",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৫৫",
      "father": "সোহরাব",
      "mother": "ফজর বি",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৭/১৯৭৭",
      "address": "উত্তর চাদখানা (নদরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬০৩",
      "name": "মোছাঃ হাফিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৫৬",
      "father": "মোঃ ছকিমুদ্দিন",
      "mother": "মোছাঃ মর্জিনা",
      "occupation": "গৃহিণী",
      "dob": "২৩/০৮/১৯৮২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৬০৪",
      "name": "মোছাঃ খালেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৫৭",
      "father": "ময়জুদ্দি",
      "mother": "ময়না",
      "occupation": "গৃহিণী",
      "dob": "২৮/১০/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬০৫",
      "name": "মোছাঃ তহমিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৬১",
      "father": "মজিবর রহমান",
      "mother": "তপ্তোন",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:০৫/১১/১৯৮৫ _",
      "dob": "",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬০৬",
      "name": "মোছাঃ আরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৬২",
      "father": "ছপি মামুদ",
      "mother": "আলেজা",
      "occupation": "গৃহিণী",
      "dob": "২৭/০৩/১৯৮১",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬০৭",
      "name": "মোছাঃ জলেপা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৬৫",
      "father": "আইনুদ্দি",
      "mother": "ছাল্মো",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৫/১৯৭৯",
      "address": "উত্তর চাদখানা (নগরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬০৮",
      "name": "ময়না বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৬৬",
      "father": "বাচ্চা মামুদ",
      "mother": "আসমা",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৬/১৯৪২",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬০৯",
      "name": "মোছাঃ মনোয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৬৭",
      "father": "আকালু",
      "mother": "মোছাঃ রাবেয়া",
      "occupation": "গৃহিনী",
      "dob": "২০/০৫/১৯৮৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৬১০",
      "name": "সুলটি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৭২",
      "father": "আবু বকন্ধর",
      "mother": "ফরিজন",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৬/১৯৮৪",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬১১",
      "name": "মোছাঃ টুলটুলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৭৪",
      "father": "তছর উদ্দিন '",
      "mother": "মরিয়ম",
      "occupation": "গৃহিনী",
      "dob": "১০/১০/১৯৮৩",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬১২",
      "name": "মোছাঃ শরিফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৭৫",
      "father": "কাচি মামুদ",
      "mother": "মোছাঃ সহিতোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১০/১১/১৯৮৬",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬১৩",
      "name": "মোছাঃ টন্নী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৭৭",
      "father": "বাচ্চা",
      "mother": "আলিয়ন",
      "occupation": "গৃহিণী",
      "dob": "০৯/০৯/১৯৫৫",
      "address": "উত্তর চাদখানা (নগরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬১৪",
      "name": "মোছাঃ মোরশেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৭৯",
      "father": "একাব্বর আলী",
      "mother": "জয়গুন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০৫/০২/১৯৭৯",
      "address": "উঃ চাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬১৫",
      "name": "মোছাঃ রাবেয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৮১",
      "father": "মোঃ আবুবক্ধর সিদ্দিক",
      "mother": "জাহেদা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৬১",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬১৬",
      "name": "মোছাঃ ফাতেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৮২",
      "father": "মোঃ মনতাজ '",
      "mother": "ফাতেমা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৬/১৯৫৯",
      "address": "উত্তর চাদখানা নগর বন্ধ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬১৭",
      "name": "মোছাঃ লালবি বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৮৬",
      "father": "মোঃ আলিমুদ্দি",
      "mother": "নবিজোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৮/১৯৭৩",
      "address": "উত্তর চাদখান (নগর বন্ধ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬১৮",
      "name": "মোছাঃ দুলালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৮৮",
      "father": "মোঃ মনছার আলী",
      "mother": "বেবরোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০২/১০/১৯৭৪",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬১৯",
      "name": "মোছাঃ বুল বুলী",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৮৯",
      "father": "মোঃ আবুবন্ধর '",
      "mother": "জয়গুন",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৫/১৯৬৭",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬২০",
      "name": "মোছাঃ শিল্পী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৯১",
      "father": "ফরিজ প্রাঃ)",
      "mother": "খতেজা",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৮/১৯৮৫",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬২১",
      "name": "মোছাঃ ফেরেজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৯৫",
      "father": "মোঃ ফজলার রহমান",
      "mother": "মোছাঃ গোলাপী",
      "occupation": "গৃহিণী",
      "dob": "০৩/০৫/১৯৭৭",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬২২",
      "name": "মোছাঃ তমিজোন",
      "voter_no": "৭৩০৬৫৯৯৪৬৭৯৬",
      "father": "মোঃ দেলজার আলী",
      "mother": "মোছাঃ শরিফন",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৮/১৯৭২",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬২৩",
      "name": "মোছাঃ মর্জিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮০৬",
      "father": "তমিজ উদ্দিন",
      "mother": "মোছাঃ আছিয়া",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৫/১৯৭২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬২৪",
      "name": "মোছাঃ জোসনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮০৮",
      "father": "মোঃ আবুবকর সিদ্দিক",
      "mother": "মোছাঃ ফরিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৬/১৯৭৪",
      "address": "উত্তর চাদখান (নগর বন্ধ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬২৫",
      "name": "মোছাঃ মেহেরজন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮০৯",
      "father": "নিজাম উদ্দিন",
      "mother": "অমিচা",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৩/১৯৮২",
      "address": "উত্তর চাদখানা (নগরবদন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬২৬",
      "name": "মোছাঃ মর্জিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮১০",
      "father": "লুৎফর রহমান",
      "mother": "আখি মাই",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৫/১৯৬৭",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬২৭",
      "name": "মোছাঃ মাবিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮১১",
      "father": "মোঃ আজি মামুদ",
      "mother": "মোছাঃ আমিনা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০২/১৯৬৯",
      "address": "উত্তর চাদখানা (নগরবদন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬২৮",
      "name": "মোছাঃ লাইলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮১৩",
      "father": "তফেল উদ্দিন",
      "mother": "মোছাঃ সফিয়া",
      "occupation": "গৃহিণী",
      "dob": "০৪/০৬/১৯৭০",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬২৯",
      "name": "মোছাঃ হালিমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮১৪",
      "father": "মোঃ একরামুল হক",
      "mother": "নতিপ্ন",
      "occupation": "গৃহিনী",
      "dob": "০৪/০৩/১৯৬১",
      "address": "উত্তর চাদখানা ( নগরবন্ধ), উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৩০",
      "name": "মোছাঃ ববিতা",
      "voter_no": "৭৩০৬৫৯৯৪৬৮১৫",
      "father": "মোঃ রফিকুল ইসলাম",
      "mother": "মোছাঃ ফজিলা বেগন",
      "occupation": "গৃহিণী",
      "dob": "০৮/০২/১৯৮৫",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৩১",
      "name": "মোছাঃ নুরনাহার",
      "voter_no": "৭৩০৬৫৯৯৪৬৮১৭",
      "father": "করিমুদ্দি",
      "mother": "এহিয়া",
      "occupation": "গৃহিণী",
      "dob": "০৪/০৬/১৯৭৫",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৩২",
      "name": "মোছাঃ আঞ্জুয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮১৯",
      "father": "জমসের আলী",
      "mother": "মোছাঃ জোবেদা খাতুন",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:০৭/০৯/১৯৮৫",
      "dob": "",
      "address": "উত্তর চাদখানা (নগরবদ্ধ), উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৩৩",
      "name": "মোছাঃ আব্জুয়ারা",
      "voter_no": "৭৩০৬৫৯৯৪৬৮২০",
      "father": "এয়াজ",
      "mother": "ছালমা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৯/১৯৭৫",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৩৪",
      "name": "মোছাঃ আলীজোন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮২৪",
      "father": "মোঃ গেরফু",
      "mother": "তিশি মোন",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৮০",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৩৫",
      "name": "মোছাঃ রশিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮২৫",
      "father": "মোঃ সাহার উদ্দিন প্তা: মোঃ ইউনুছ আখ",
      "mother": "মোছাঃ মন্জুয়ারা",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:০৪/০৫/১৯৬৯___ '",
      "dob": "",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৩৬",
      "name": "মোছাঃ জেসমিন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮২৬",
      "father": "মোঃ আজি উদ্দিন",
      "mother": "মোছাঃ আহেলা",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৯/১৯৮৫",
      "address": "উত্তর চাদখানা (নগরবদন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৬৩৭",
      "name": "মোছাঃ পেয়ারী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮২৮",
      "father": "মোঃ বুদারু মামুদ",
      "mother": "মোছাঃ নুর বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৬/০২/১৯৮১",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৩৮",
      "name": "মোছাঃ তহিমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৩০",
      "father": "আফসার আলী",
      "mother": "আহ্রোন",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৫/১৯৩২",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৩৯",
      "name": "মোছাঃ শিউলী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৩২",
      "father": "মোঃ ইউন্হ অলী",
      "mother": "ছাবেতোন",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৩/১৯৮৫",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৪০",
      "name": "মোছাঃ রেনু বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৩৫",
      "father": "মোঃ আলম হোসেন",
      "mother": "মোছাঃ ওলিমা '",
      "occupation": "গৃহিণী",
      "dob": "১৮/০৭/১৯৮৪",
      "address": "উত্তর চাদখানা (নদর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৪১",
      "name": "মোছাঃ নরজুমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৩৭",
      "father": "খায়রুল",
      "mother": "মোছাঃ আফিজন",
      "occupation": "গৃহিনী",
      "dob": "০২/১০/১৯৬২",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৪২",
      "name": "মোছাঃ এজিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৩৮",
      "father": "জফুর উদ্দিন",
      "mother": "মোছাঃ এজিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৪/১৯৭২",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৪৩",
      "name": "মোছাঃ আবিয়া খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৪০",
      "father": "মোঃ বাচান উদ্দিন",
      "mother": "ছাল্যো",
      "occupation": "গৃহিণী",
      "dob": "০৮/০৫/১৯৫২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৪৪",
      "name": "মোছাঃ আরজু বানু",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৪২",
      "father": "টটাইল",
      "mother": "মোছাঃ রহিমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৩/১৯৮৪",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৪৫",
      "name": "মোছাঃ রোকেয়া",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৪৪",
      "father": "মোঃ সাহেব আলী",
      "mother": "ওবে.",
      "occupation": "গৃহিনী",
      "dob": "১২/০১/১৯৭৬",
      "address": "উঃ চাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৪৬",
      "name": "মোছাঃ শরিফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৪৫",
      "father": "সহির উদ্দিন",
      "mother": "মোছাঃ এজিয়া খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৩/০২/১৯৮৩",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৪৭",
      "name": "আছিয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৪৬",
      "father": "মোঃ মোতাহার হোসেন",
      "mother": "মোছাঃ এলিজা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০১/১৯৫৩",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৪৮",
      "name": "মনিজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৪৭",
      "father": "সমসের আলী",
      "mother": "জমিরোন",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৯/১৯৫৭",
      "address": "উওর চাদখানা (নগরবন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৬৪৯",
      "name": "মোছাঃ মনি আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৪৮",
      "father": "মোঃ ফজলার রহমান",
      "mother": "আমিনা",
      "occupation": "গৃহিনী:",
      "dob": "১৭/০৪/১৯৮১",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাঁদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৫০",
      "name": "মোছাঃ কবিতা",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৫২",
      "father": "মোঃ সাহাবুল",
      "mother": "নুরজাহান",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৭/১৯৬৬",
      "address": "উত্তর চাদখানা নগর বন্ধ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৫১",
      "name": "মোছাঃ এনুফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৫৬",
      "father": "মোঃ মহাচেন আলী",
      "mother": "সহিরোন",
      "occupation": "গৃহিনী",
      "dob": "১১/০৯/১৯৮০",
      "address": "উঃ চাদখানা (নগর বন্দ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৫২",
      "name": "মোসেদা",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৬০",
      "father": "মোঃ বাচ্চা মিয়া",
      "mother": "মোছাঃ লায়লা বানু",
      "occupation": "গৃহিণী",
      "dob": "২১/০৪/১৯৬২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৫৩",
      "name": "মোছাঃ মছকুদা",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৬২",
      "father": "মোঃ আনিছার রহমান",
      "mother": "তমিজন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৮৪",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৫৪",
      "name": "মোছাঃ লিপি",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৬৩",
      "father": "বশাত উল্লাহ",
      "mother": "মোছাঃ জুলেখা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৮/১৯৭৪",
      "address": "উঃ চাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৫৫",
      "name": "মোছাঃ রেজেকা",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৬৫",
      "father": "জোব্বার আলী",
      "mother": "নেল্লী",
      "occupation": "গৃহিণী",
      "dob": "১৯/০৪/১৯৮৭",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৫৬",
      "name": "মোছাঃ আলেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৬৬",
      "father": "কলিমদদি",
      "mother": "মোছাঃ অমিচা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৩/১৯৮৭",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৫৭",
      "name": "মোছাঃ রাহেলা",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৬৮",
      "father": "তাবেল",
      "mother": "মোছাঃ বুলবুলী",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৪/১৯৪২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৬৫৮",
      "name": "মোছাঃ ছেতারোন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৭০",
      "father": "কাল্টা",
      "mother": "মোছাঃ দেলেজোন",
      "occupation": "গৃহিণী",
      "dob": "০৯/০৭/১৯৬৮",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৫৯",
      "name": "সাহের বানু",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৭১",
      "father": "কপিল উদ্দিন",
      "mother": "মোছাঃ হাওয়া মাই",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৯/১৯৬৯",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৬০",
      "name": "মোছাঃ আলেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৭৩",
      "father": "মোঃ আব্দুল জব্বার",
      "mother": "মোছাঃ খতেজা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৭/১৯৬১",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর টাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৬৬১",
      "name": "মোছাঃ শাহনাজ পারভীন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৭৫",
      "father": "হাচেন",
      "mother": "জোবেদা",
      "occupation": "গৃহিণী",
      "dob": "০২/০৫/১৯৮৭",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৬২",
      "name": "মোছাঃ আম্বিয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৮০",
      "father": "তফিল উদ্দিন",
      "mother": "তমিজন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৩/১৯৬২",
      "address": "উত্তর চাদখান (নগর বন্ধ), উত্তর চাদখান, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৬৩",
      "name": "মোছাঃ মোতাহারা আক্তার( মুন্নি)",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৮২",
      "father": "মোঃ ওয়াহেদ আলী",
      "mother": "মরিয়ম বিবি",
      "occupation": "গৃহিনী",
      "dob": "০৫/০১/১৯৮৮",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৬৪",
      "name": "অলিমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৮৪",
      "father": "মোঃ ছোলেমান",
      "mother": "এসরাতোন",
      "occupation": "গৃহিণী",
      "dob": "০৭/০২/১৯৪২",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৬৫",
      "name": "মোছাঃ মারজানা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৮৫",
      "father": "মোঃ সাহার উদ্দিন",
      "mother": "নিরাশি",
      "occupation": "গৃহিনী",
      "dob": "২৭/১১/১৯৮৫",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৬৬",
      "name": "মোছাঃ শাজিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৮৬",
      "father": "মোঃ জগপির আলী ৷",
      "mother": "আলেফজন",
      "occupation": "গৃহিণী",
      "dob": "২৩/০৫/১৯৮৬",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৬৭",
      "name": "মোছাঃ মহাছিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৮৯",
      "father": "জপিল",
      "mother": "মোছাঃ ফুরকুনি",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৩/১৯৭৩",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাঁদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৬৮",
      "name": "মোছাঃ বিলকিছ বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৯২",
      "father": "আফান",
      "mother": "খয়রোন",
      "occupation": "গৃহিণী",
      "dob": "০৩/০৭/১৯৮০",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৬৯",
      "name": "মোছাঃ মারুফা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৯৩",
      "father": "কাউচ",
      "mother": "ছফিনা",
      "occupation": "গৃহিনী",
      "dob": "০৯/০৭/১৯৮৬",
      "address": "উত্তর চাদখানা ( নগরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৭০",
      "name": "হাছিনা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৯৫",
      "father": "মোঃ পেচু মামুদ",
      "mother": "মোছাঃ মেরেজা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৩/০৯/১৯৫৭",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৭১",
      "name": "রহিমা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৯৭",
      "father": "মোঃ মনতাজ",
      "mother": "মোছাঃ ওফা খাতুন",
      "occupation": "গৃহিনী,জ্ন্য তারিখ:১৫/০৯/১৯৩৯",
      "dob": "",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৭২",
      "name": "মোছাঃ আহিতোন",
      "voter_no": "৭৩০৬৫৯৯৪৬৮৯৯",
      "father": "মোঃ নাছিম উদ্দিন",
      "mother": "আপিতোন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০৭/০২/১৯৬২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৭৩",
      "name": "মোছাঃ মোনোয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯০১",
      "father": "ইউছুফ '",
      "mother": "মোছাঃ মতি বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৯/১৯৫৯",
      "address": "উত্তর চাদখানা (নগরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৭৪",
      "name": "হাওয়া বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯০৩",
      "father": "নুর মোহাম্মদ কাল্টা",
      "mother": "ওয়াজোন",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৫/১৯৬২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৭৫",
      "name": "মোছাঃ ফুরকুনি",
      "voter_no": "৭৩০৬৫৯৯৪৬৯০৬",
      "father": "জহির উদ্দিন",
      "mother": "জপরোন",
      "occupation": "গৃহিনী",
      "dob": "২৭/০২/১৯৬৩",
      "address": "উত্তর চাদখানা (নগরবদন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৬৭৬",
      "name": "মোছাঃ জোবেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৯০৮",
      "father": "সমসের আলী",
      "mother": "সাজাই",
      "occupation": "গৃহিনী",
      "dob": "০৫/০২/১৯৭৯",
      "address": "উওর চাদখানা (নগর বন্ধ), উওর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৭৭",
      "name": "মোছাঃ সোনালী বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯১০",
      "father": "মোঃ সুরতান আলী",
      "mother": "মোছাঃ জাহেদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৯/১৯৭২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৭৮",
      "name": "মোছাঃ হাছিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯১২",
      "father": "ছেন্তার",
      "mother": "মোছাঃ ছাদেকা",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৬/১৯৪৯",
      "address": "উত্তর চাদখানা [নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৭৯",
      "name": "মোছাঃ রোকসেনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯১৫",
      "father": "মোঃ জামাল উদ্দিন",
      "mother": "মোছাঃ আসমা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৮/১৯৭৩",
      "address": "উঃ চাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৮০",
      "name": "মোছাঃ মাজেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৪৬৯১৭",
      "father": "মোঃ সোবাহান উদ্দিন",
      "mother": "জাহেদা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২১/০৫/১৯৭৪",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৮১",
      "name": "মৌলতন",
      "voter_no": "৭৩০৬৫৯৯৪৬৯১৮",
      "father": "মোঃ নুর ইসলাম",
      "mother": "সখিনা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৭৪",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৮২",
      "name": "মোছাঃ ফরিদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯১৯",
      "father": "জশিম উদ্দিন",
      "mother": "অমিচা",
      "occupation": "গৃহিণী",
      "dob": "১১/১২/১৯৭৯",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৮৩",
      "name": "মোছাঃ আব্জুয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯২০",
      "father": "মোঃ আসুন মালেক",
      "mother": "৮১",
      "occupation": "গৃহিণী.",
      "dob": "০২/০৭/১৯৬৬",
      "address": "উত্তর চাদখানা (নগরবদ্ধ), উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৮৪",
      "name": "আছমাতোন",
      "voter_no": "৭৩০৬৫৯৯৪৬৯২৪",
      "father": "মোঃ সোলেমান চৌধুরী",
      "mother": "ছোলে্‌ খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৪/০৯/১৯৬২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৮৫",
      "name": "মোছাঃ জেন্নাতোন",
      "voter_no": "৭৩০৬৫৯৯৪৬৯২৫",
      "father": "সোহরাব হোসেন",
      "mother": "মোছাঃ ছাপিতন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৩/১৯৬২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চীদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৮৬",
      "name": "মোছাঃ শাহেনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯২৬",
      "father": "মোঃ আফছার উদ্দিন",
      "mother": "মোছাঃ খতেজা",
      "occupation": "গৃহিণী",
      "dob": "০৪/০৪/১৯৭০",
      "address": "উঃ চাদখানা (নগর বন্ধ), কিশোরগঞ্জ, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৮৭",
      "name": "মোছাঃ বিলকিস",
      "voter_no": "৭৩০৬৫৯৯৪৬৯২৭",
      "father": "রাজ মোহন '",
      "mother": "মোছাঃ আছিয়াতোন",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৪/১৯৮২",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৬৮৮",
      "name": "মোছাঃ পারুল বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯২৯",
      "father": "চন্দ্রা দেবনাথ",
      "mother": "মোছাঃ জেলেখা",
      "occupation": "গৃহিণী",
      "dob": "২৭/১০/১৯৭২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৮৯",
      "name": "মোছাঃ মাকসুদা ফেরদৌস",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৩১",
      "father": "মনিস বাবু",
      "mother": "ফারেজা",
      "occupation": "গৃহিনী",
      "dob": "১২/০১/১৯৮৫",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৯০",
      "name": "মোছাঃ কহিনুর বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৩২",
      "father": "মোঃ নুর হক",
      "mother": "মোছাঃ ফরিতো",
      "occupation": "গৃহিনী.",
      "dob": "১৯/০৪/১৯৭২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৯১",
      "name": "মোছাঃ মোসেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৩৫",
      "father": "সাবান",
      "mother": "আমিনা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৭/১০/১৯৭০",
      "address": "উত্তর চাদখানা (নগরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৯২",
      "name": "ছালেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৩৭",
      "father": "মফিজ উদ্দিন",
      "mother": "মোছাঃ আসমা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৯/০৬/১৯৪২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৯৩",
      "name": "মোছাঃ ছাহেরা বানু",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৩৮",
      "father": "সাবান",
      "mother": "মোছাঃ কন্দুরী বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৪/০৭/১৯৮৫",
      "address": "উত্তর চাদখানা (নগরবদন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৬৯৪",
      "name": "মোছাঃ তরজনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৪১",
      "father": "হোসেন",
      "mother": "গেন্দি বালা",
      "occupation": "গৃহিণী",
      "dob": "১৪/০৫/১৯৭৫",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৯৫",
      "name": "মোছাঃ সায়েদা বানু",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৪২",
      "father": "মকবুল",
      "mother": "মালতি রানী",
      "occupation": "গৃহিণী",
      "dob": "১৭/০৭/১৯৭৬",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৯৬",
      "name": "মোছাঃ দেলবানু",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৪৪",
      "father": "ছফর উদ্দিন",
      "mother": "শান্তি বালা",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৭/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৯৭",
      "name": "মোছাঃ বেবী",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৪৫",
      "father": "তমিজ উদ্দিন",
      "mother": "মোছাঃ হামিদা",
      "occupation": "গৃহিণী",
      "dob": "১৯/০৬/১৯৮৩",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৬৯৮",
      "name": "মোছাঃ ফরিতোন",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৪৮",
      "father": "আছাহার",
      "mother": "ফেকো",
      "occupation": "গৃহিণী",
      "dob": "০৬/০৪/১৯৭২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৬৯৯",
      "name": "রুপালী",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৫০",
      "father": "মোঃ একাব্বর আলী",
      "mother": "মরিয়ম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০২/১৯৮২",
      "address": "উত্তর চাদখানা (নগরবদন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৭০০",
      "name": "মোছাঃ লাভলী বানু",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৫২",
      "father": "রহমান",
      "mother": "ফাতেমা",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৯/১৯৮১",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৭০১",
      "name": "মোছাঃ নালো",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৫৭",
      "father": "মোঃ আইনুল হক",
      "mother": "চেকো্‌",
      "occupation": "গৃহিনী",
      "dob": "১১/১২/১৯৭৫",
      "address": "উত্তর চাদখানা (নগরবন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৭০২",
      "name": "মোছাঃ শিউলী বানু",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৫৮",
      "father": "অফদ্দি মামুদ",
      "mother": "শরিন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০২/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭০৩",
      "name": "রাধিকা বালা",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৫৯",
      "father": "মোঃ আব্দুল রশিদ",
      "mother": "জামিলা",
      "occupation": "গৃহিনী",
      "dob": "০৫/০২/১৯৬৮",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৭০৪",
      "name": "লক্ষী রানী",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৬২",
      "father": "মোঃ আব্দুল গনি",
      "mother": "মুরুপম",
      "occupation": "গৃহিণী",
      "dob": "২৮/০৭/১৯৮২",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৭০৫",
      "name": "ঝলো বালা",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৬৪",
      "father": "মোঃ নূরল আমিন",
      "mother": "সহিদা",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৩/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭০৬",
      "name": "মোছাঃ মিজজন বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৬৮",
      "father": "নুরুল হক",
      "mother": "আপ্‌ছোন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৪/১৯৮৫",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৭০৭",
      "name": "ফাতেমা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৭০",
      "father": "আব্দুস ছাত্তার",
      "mother": "নালো",
      "occupation": "গৃহিনী",
      "dob": "০৭/১০/১৯৫৯",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৭০৮",
      "name": "মোছাঃ মমেজা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৭১",
      "father": "মোঃ এমদাদুল হক",
      "mother": "মোছাঃ মিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৮/০৯/১৯৮১",
      "address": "উঃ চাদখানা (নগর বন্ধ), উঃ চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৭০৯",
      "name": "অজিফা",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৭৩",
      "father": "মোঃ শুকুর আলী",
      "mother": "মোছাঃ সাহেদা বেওয়া",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৪/১৯৭৮",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৭১০",
      "name": "মোছাঃ মনোয়ারা",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৭৫",
      "father": "মোঃ শুকুর আলী",
      "mother": "সুন্দরী বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৩/১৯৬৯",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৭১১",
      "name": "সাহিদা",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৭৮",
      "father": "মোঃ মেছের আলী",
      "mother": "মোছাঃ আন্জুয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৭/১৯৮০",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৭১২",
      "name": "মুন্নজা",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৮০",
      "father": "মোঃ গোলাম মোস্তফা",
      "mother": "মোছাঃ মর্জিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১০/০২/১৯৫৫",
      "address": "উত্তর চাদখানা ( নগরবন্ধ), উত্তর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৭১৩",
      "name": "মোছাঃ কমলা বেগম",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৮২",
      "father": "আঃ হামিদ",
      "mother": "মোছাঃ শাহিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৭/১৯৮৫",
      "address": "উত্তর চাদখানা (নগর বন্ধ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৭১৪",
      "name": "মোছাঃ আতাহারা",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৯৪",
      "father": "আব্দুল বশির",
      "mother": "মোছাঃ শাফিতোন বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৫/১৯৮১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭১৫",
      "name": "মোছাঃ হ্যাপী আক্তার",
      "voter_no": "৭৩০৬৫৯৯৪৬৯৯৬",
      "father": "মোঃ হবিবর রহমান",
      "mother": "মোছাঃ মারুফা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৩/০২/১৯৭৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭১৬",
      "name": "মোছাঃ জোসনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০১০",
      "father": "মোঃ নূর ইসলাম",
      "mother": "মোছাঃ রহিমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৬/১৯৮৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭১৭",
      "name": "মোছাঃ রেহানা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০১৩",
      "father": "মোঃ ছাইয়াদুল ইসলাম প্তা: মোঃ আবদুল বাকী",
      "mother": "মোছাঃ রহিমা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৯/০৪/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭১৮",
      "name": "লাকী বেগম",
      "voter_no": "৭৩০৬৫৯০০০০১৪",
      "father": "মোঃ মোজাহারুল ইসলাম",
      "mother": "মোছাঃ মারুফা বেগম",
      "occupation": "বেকার",
      "dob": "০১/০২/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭১৯",
      "name": "মিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০১৫",
      "father": "মোঃ শাহজালাল",
      "mother": "মোছাঃ অলিমা বেওয়া",
      "occupation": "গৃহিনী",
      "dob": "০১/০২/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭২০",
      "name": "মোছাঃ রোমানা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০১৬",
      "father": "মোঃ আক্কাস আলী",
      "mother": "মোছাঃ হালিমা বেগম '",
      "occupation": "বেকার",
      "dob": "৩১/১২/১৯৯১",
      "address": "-, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৭২১",
      "name": "মোছাঃ নিলিফা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০১৭",
      "father": "মোঃ মোক্তার আলী",
      "mother": "মোছাঃ এলাই খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৭/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭২২",
      "name": "মোছাঃ শারমিন নাহার",
      "voter_no": "৭৩০৬৫৯০০০০১৮",
      "father": "মোঃ শুকুর আলী",
      "mother": "মোছাঃ আনোয়ারা বেগম",
      "occupation": "বেসরকারী চাকুরী",
      "dob": "০৫/০৩/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭২৩",
      "name": "মোছাঃ বিলকিছ বেগম",
      "voter_no": "৭৩০৬৫৯০০০০২০",
      "father": "মোঃ দবির আলী",
      "mother": "ফিরোজা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১০/১১/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭২৪",
      "name": "মোছাঃ জেসমিন নাহার",
      "voter_no": "৭৩০৬৫৯০০০০২১",
      "father": "হাফিজার রহমান",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৮/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭২৫",
      "name": "মোছাঃ ছালেহা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৩৩",
      "father": "মোঃ মোবার আলী",
      "mother": "গোল্পী বেগম",
      "occupation": "বেকার",
      "dob": "০১/০২/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭২৬",
      "name": "মোছাঃ জাজি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৩৫",
      "father": "মোঃ আবুল কাশেম",
      "mother": "মোছাঃ লালবি বেগম",
      "occupation": "বেকার",
      "dob": "২৯/১২/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭২৭",
      "name": "মোছাঃ মেরিনা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০০৩৮",
      "father": "মোঃ আহাম আলী",
      "mother": "মোছাঃ শেফালী বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/১২/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭২৮",
      "name": "মোছাঃ মুণজদে লিফা",
      "voter_no": "৭৩০৬৫৯০০০০৪০",
      "father": "মোঃ ওছমান আলী",
      "mother": "মোছাঃ ফুলমতি বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৮/১১/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭২৯",
      "name": "বাচ্চাই বিবি",
      "voter_no": "৭৩০৬৫৯০০০০৪৩",
      "father": "মোঃ নায়েব আলী",
      "mother": "মোছাঃ রেহেনা আক্তার",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৩/১৯৮৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৩০",
      "name": "মোছাঃ নিলুফা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৪৫",
      "father": "শুকুর মামুদ",
      "mother": "মোছাঃ মমেনা বেগম",
      "occupation": "বেকার",
      "dob": "২৯/১০/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৩১",
      "name": "মোছাঃ রোমানা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৪৮",
      "father": "আব্দুল কাদের",
      "mother": "চামিলা",
      "occupation": "গৃহিণী",
      "dob": "০৪/০৩/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৩২",
      "name": "মোছাঃ মাছুমা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৪৯",
      "father": "মোঃ কোব্বাস আলী",
      "mother": "মোছাঃ মহিলা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১০/০৯/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৩৩",
      "name": "তুলি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৫৩",
      "father": "মোঃ আইয়ুব আলী",
      "mother": "মোছাঃ ফেন্সী বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৩৪",
      "name": "মোছাঃ খাদেলা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৫৭",
      "father": "মহাজ্জন আলী",
      "mother": "মোছাঃ বাচ্চাই",
      "occupation": "গৃহিনী",
      "dob": "০৩/০২/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৩৫",
      "name": "আদুরী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৫৮",
      "father": "মহুবার রহমান",
      "mother": "মোছাঃ খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১১/০৮/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৩৬",
      "name": "মোছাঃ শারমিন বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৬০",
      "father": "মোঃ আকবার আলী",
      "mother": "মোছাঃ মারুফা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৯/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৩৭",
      "name": "মোছাঃ আফরোজা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৬১",
      "father": "মোঃ আব্দুল আজিজ",
      "mother": "মোছাঃ আকলিমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/১০/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৩৮",
      "name": "মোছাঃ মোস্তাকিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৬২",
      "father": "মোঃ লতিবার রহমান",
      "mother": "খতেজা",
      "occupation": "গৃহিনী",
      "dob": "২৫/১২/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৭৩৯",
      "name": "মোছাঃ সুমি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৬৬",
      "father": "মোঃ জিকরুল হক",
      "mother": "আনজুআরা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৩/১৯১০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪০",
      "name": "মোছাঃ লিপি বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৬৭",
      "father": "মোঃ একরামুল হক",
      "mother": "মোছাঃ মোরশেদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৬/০৩/১৯৯০",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪১",
      "name": "বুলবুলি",
      "voter_no": "৭৩০৬৫৯০০০০৬৯",
      "father": "তছোর উদ্দিন",
      "mother": "মোছাঃ ছামিয়ার বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৪/০২/১৯৯০",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪২",
      "name": "ছাদেকা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৭২",
      "father": "আছির উদ্দিন",
      "mother": "মোছাঃ ফুলতি বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৩/১৯৮৯",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪৩",
      "name": "মোছাঃ কাজলী আকতার (কাজল)",
      "voter_no": "৭৩০৬৫৯০০০০৭৩",
      "father": "মোঃ মজিবুর রহমান",
      "mother": "মোছাঃ জামিয়ন নেছা",
      "occupation": "গৃহিনী",
      "dob": "৩০/০৯/১৯৯১",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪৪",
      "name": "শাহেনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৭৬",
      "father": "মোঃ ওছমান আলী",
      "mother": "মোছাঃ মরজিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/০১/১৯৯০",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪৫",
      "name": "জেমি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৭৭",
      "father": "মোঃ আজিজুল ইসলাম",
      "mother": "মোছাঃ মোতাহারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৪/১৯৯১",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪৬",
      "name": "মোছাঃ বিউটি আক্তার (বেবী)",
      "voter_no": "৭৩০৬৫৯০০০০৭৮",
      "father": "মোঃ ফজলু রহমান",
      "mother": "মোছাঃ রাশেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৪/১৯৯১",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪৭",
      "name": "মোছাঃ লায়লা বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৮২",
      "father": "মোঃ জয়নাল আবেদীন",
      "mother": "মোছাঃ খতেজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০২/১৯৯১",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪৮",
      "name": "শেফালী বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৮৩",
      "father": "চন্দন দেবনাথ",
      "mother": "মোছাঃ আলেয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৩/১৯৮৪",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৪৯",
      "name": "রিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৮৪",
      "father": "মোঃ মহিবুল ইসলাম",
      "mother": "মোছাঃ আসমা খাতুন",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০৫/১৯৯১",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫০",
      "name": "মোছাঃ মৌসুমী বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৮৫",
      "father": "মোঃ আঃ খালেক",
      "mother": "মোছাঃ অবিজন নেছা",
      "occupation": "বেকার,জন্ম্‌ তারিখ:১০/০৯/১৯৯১",
      "dob": "",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫১",
      "name": "মোছাঃ রুমানা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০০৮৬",
      "father": "জহুর আলী",
      "mother": "মোছাঃ মিনুজা খাতুন",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৭/১২/১৯৯১",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫২",
      "name": "মোছাঃ শ্যামলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৮৮",
      "father": "মোঃ শাহাদৎ হোসেন",
      "mother": "মোছাঃ শেফালী বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/১১/১৯৮৮",
      "address": "., উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫৩",
      "name": "মোছাঃ লালবি বেগম",
      "voter_no": "৭৩০৬৫৯০০০০৮৯",
      "father": "মোকছেদার রহমান",
      "mother": "মোছাঃ মোরশেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫৪",
      "name": "মোছাঃ আকলিমা আকতার",
      "voter_no": "৭৩০৬৫৯০০০০৯৬",
      "father": "মোঃ আলী হোসেন",
      "mother": "মোছাঃ মোনোয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/১০/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫৫",
      "name": "মোছাঃ মোছাববেহা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০১০১",
      "father": "মোঃ মফিজ উদ্দিন",
      "mother": "মোছাঃ জয়না বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০২/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫৬",
      "name": "মোঃ ইয়াছমিন আরা",
      "voter_no": "৭৩০৬৫৯০০০১০৩",
      "father": "মোঃ জোনাব আলী",
      "mother": "রতন বালা",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৭/০৫/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫৭",
      "name": "মোছাঃ জেসমিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০১০৫",
      "father": "মোঃ ছাবেদ আলী",
      "mother": "জুল্খো বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৯/১২/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫৮",
      "name": "মোছাঃ মনি আকতার",
      "voter_no": "৭৩০৬৫৯০০০১০৬",
      "father": "মোঃ আতিয়ার রহমান",
      "mother": "মোছাঃ ছায়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৪/০২/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৫৯",
      "name": "মোছাঃ মাছুমা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১০৭",
      "father": "শ্রী সতীশ দেবনাথ",
      "mother": "মোছাঃ জরিনা খাতুন",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৮/০৩/১৯৮৪",
      "address": "উত্তর চাখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৭৬০",
      "name": "মোছাঃ? আরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১০৮",
      "father": "রাধা মোহন",
      "mother": "মোছাঃ সাহিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৫/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৬১",
      "name": "মোছাঃ মিতি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০১২৪",
      "father": "একরামুল মাস্টার",
      "mother": "মোছাঃ আকলিমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৪/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৬২",
      "name": "মোছাঃ ওছপেয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৩৩",
      "father": "মোঃ ছাদেকুল ইসলাম",
      "mother": "রোমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৮/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৭৬৩",
      "name": "মোছাঃ নাছরিন বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৪০",
      "father": "মোঃ আব্দুস সামাদ",
      "mother": "মোছাঃ ওবিয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৮/০১/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৬৪",
      "name": "মোছাঃ ফজিলা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৪১",
      "father": "মোঃ জহদ্দি মামুদ (পেতা: মোঃ সতদুল আলম চৌধুরী",
      "mother": "মোছাঃ বিবিজোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "০১/০২/১৯৮৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৬৫",
      "name": "মোছাঃ শিল্পী বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৪৩",
      "father": "মোঃ আব্দুর রহমান",
      "mother": "মোছাঃ জামিলা খাতুন '",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৩/১৯৮৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৭৬৬",
      "name": "শ্রীমতি সীতা রানী",
      "voter_no": "৭৩০৬৫৯০০০১৫৮",
      "father": "মোঃ এমদাদুল হক",
      "mother": "মোছাঃ অবিরন",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৮/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৬৭",
      "name": "মোছাঃ মোতমাইন্যা",
      "voter_no": "৭৩০৬৫৯০০০১৫৯",
      "father": "মোঃ মোতালেব হোসেন",
      "mother": "ফুলমালা রানী",
      "occupation": "গৃহিণী",
      "dob": "০৪/০৮/১৯৮২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৬৮",
      "name": "মিস, হাবিবা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০১৬০",
      "father": "মোঃ রজব আলী",
      "mother": "ঝরিমুনি",
      "occupation": "গৃহিনী",
      "dob": "১৯/১১/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৭৬৯",
      "name": "নুরবানু বেগম",
      "voter_no": "৭৩০৬৫৯০০০২১০",
      "father": "মোঃ আজগার আলী",
      "mother": "মোছাঃ রউফুন নেছা",
      "occupation": "গৃহিণী",
      "dob": "০২/০৮/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৭০",
      "name": "মোছাঃ শ্যামলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০২১৯",
      "father": "মোঃ এনামুল হক",
      "mother": "মোছাঃ মারুফা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৪/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৭১",
      "name": "মোছাঃ মোসলেমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০২২১",
      "father": "মোঃ নুর ইসলাম",
      "mother": "মোছাঃ মেরিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৯/০৭/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৭২",
      "name": "জান্নাতী খাতুন",
      "voter_no": "৭৩০৬৫৯০০০২৩৪",
      "father": "মোঃ একাব্বর",
      "mother": "মোছাঃ মোরশেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০২/১৯৯১",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৭৩",
      "name": "মোছাঃ মাজেদা বেগম",
      "voter_no": "৭৩০৬৫৯০০০২৩৯",
      "father": "মোঃ এমাজ উদ্দিন",
      "mother": "মোছাঃ রে বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/১০/১৯৭৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৭৪",
      "name": "মোছাঃ ছালেহা বেগম",
      "voter_no": "৭৩০৬৫৯০০০২৫২",
      "father": "মোঃ আইযুৰ সাল",
      "mother": "মোছাঃ আফরোজা বেগম",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:০৬/১০/১৯৬০",
      "dob": "",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৭৭৫",
      "name": "মোছাঃ মহলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০১২২",
      "father": "মনির উদ্দিন",
      "mother": "মোছাঃ নারগিজ বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৭৬",
      "name": "মোছাঃ আতিফা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১২৩",
      "father": "মোঃ হাফেজ উদ্দিন",
      "mother": "মোছাঃ মোরসেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৮/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৭৭",
      "name": "চকো রানী",
      "voter_no": "৭৩০৬৫৯০০০১৪৮",
      "father": "মোঃ জাহেদুল ইসলাম",
      "mother": "মোছাঃ নুরজাহান",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৪/১৯৮৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৭৮",
      "name": "রাধু বালা",
      "voter_no": "৭৩০৬৫৯০০০১৩১",
      "father": "মোঃ জাহানুর রহমান",
      "mother": "মোছাঃ মর্জিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০২/১৯৫৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৭৯",
      "name": "মোছাঃ ফেরদৌসী ইসলাম",
      "voter_no": "৭৩০৬৫৯০০০১৬৬",
      "father": "মোঃ ছালাম",
      "mother": "মোছাঃ পেয়ারী বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৯/১৯৬২",
      "address": "উত্তর চাদখানা বোডঘর, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৭৮০",
      "name": "মোছাঃ সুমি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০১৬৭",
      "father": "আঃ জব্বার",
      "mother": "মোছাঃ আনোয়ারা বেগম '",
      "occupation": "গৃহিনী",
      "dob": "১৪/০১/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৮১",
      "name": "মোছাঃ রুজিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৭৬",
      "father": "আমির হোসেন",
      "mother": "মোছাঃ হালিমা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৮/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৮২",
      "name": "মোছাঃ আজমিরা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৭৯",
      "father": "মোঃ আনছার আলী",
      "mother": "মোছাঃ জয়গুন বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/১০/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৮৩",
      "name": "মোছাঃ ইসমাত জাহান",
      "voter_no": "৭৩০৬৫৯০০০১৯২",
      "father": "জিল্লুর রহমান",
      "mother": "মোছাঃ রা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৯/০৭/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৮৪",
      "name": "মোছাঃ রুমানা বেগম",
      "voter_no": "৭৩০৬৫৯০০০২২০",
      "father": "মোঃ আঃ মজিদ",
      "mother": "চাদনী বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৩/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৮৫",
      "name": "মোছাঃ আইরিন",
      "voter_no": "৭৩০৬৫৯০০০২২৯",
      "father": "ইদ্রিস আলী",
      "mother": "মোছাঃ জাহেদা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০১/০২/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৮৬",
      "name": "মোছাঃ মনি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০২৫৩",
      "father": "মোঃ শাহাবুদ্দিন",
      "mother": "মোছাঃ মনুরা বেগম",
      "occupation": "বেকার",
      "dob": "১৮/০২/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৭৮৭",
      "name": "মোছাঃ মারেফা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০২৫৮",
      "father": "শ্রী অমল চন্দ্র সেন",
      "mother": "মোছাঃ রিনু বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৪/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৮৮",
      "name": "মোছাঃ আরফিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৩০",
      "father": "মোঃ মমিনুর রহমান",
      "mother": "মোছাঃ ফেরেজা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৮৯",
      "name": "আলো বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৫৬",
      "father": "মোঃ সাইদুল ইসলাম",
      "mother": "মোছাঃ ধৌলি বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৪/১১/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯০",
      "name": "মোছাঃ ছাদেকা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০১৭০",
      "father": "মোঃ মোতাহার হোসেন",
      "mother": "মোছাঃ ফুলমতি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৬/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯১",
      "name": "মোছাঃ শাপলা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৭৩",
      "father": "মোঃ রশিদুল ইসলাম",
      "mother": "মোছাঃ শেফালী বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯২",
      "name": "মোছাঃ তুলি বানু",
      "voter_no": "৭৩০৬৫৯০০০১৭৪",
      "father": "মোঃ আছহাব আলী",
      "mother": "মিরজন বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯৩",
      "name": "মোছাঃ রুপা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০১৮২",
      "father": "মোঃ আব্দুল হামিদ",
      "mother": "মোছাঃ গোলেনুর বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৪/০১/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯৪",
      "name": "মোছাঃ ইয়ানুর বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৮৯",
      "father": "নারায়ন দেবনাথ",
      "mother": "মোছাঃ ফয়জন বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/০৮/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯৫",
      "name": "মোছাঃ হামিদা বানু",
      "voter_no": "৭৩০৬৫৯০০০১৯৬",
      "father": "মোঃ আমিনুর রহমান '",
      "mother": "মোছাঃ কহিনুর",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯৬",
      "name": "মোছাঃ নাছরিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০২২৬",
      "father": "গোবিন্দ চন্দ্র রায়",
      "mother": "শ্রীমতি বাচ্ছাই রানী",
      "occupation": "বেকার",
      "dob": "০৮/০১/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯৭",
      "name": "মোছাঃ জান্নাতি খাতুন",
      "voter_no": "৭৩০৬৫৯০০০২৬৩",
      "father": "আপিজার",
      "mother": "মোছাঃ মেমী বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৪/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯৮",
      "name": "মোছাঃ ছালমা বেগম",
      "voter_no": "৭৩০৬৫৯০০০১২৬",
      "father": "জোবাষ সেন",
      "mother": "মোছাঃ তহমিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১০/০৫/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৭৯৯",
      "name": "মোছাঃ সুমি বেগম",
      "voter_no": "৭৩০৬৫৯০০০১৪৪",
      "father": "মোঃ আলিমুদ্দিন",
      "mother": "মোছাঃ শেফালী বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৭/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০০",
      "name": "মোছাঃ রাশেদা",
      "voter_no": "৭৩০৬৫৯০০০১৫২",
      "father": "মোঃ ল্য",
      "mother": "মোছাঃ ফরিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৩/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০১",
      "name": "মোছাঃ মিন্নাতারা",
      "voter_no": "৭৩০৬৫৯০০০১৬৫",
      "father": "আবেদ আলী",
      "mother": "মোছাঃ সাহিদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১০/০৮/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০২",
      "name": "মোছাঃ জেসমিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০১৬৯",
      "father": "ওবায়দুল হক",
      "mother": "মোছাঃ চায়না বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৩/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০৩",
      "name": "মোছাঃ মিন্নাতারা",
      "voter_no": "৭৩০৬৫৯০০০১৮৬",
      "father": "মোঃ মোশারফ হোসেন",
      "mother": "গীতা রানী রায়",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৯/০৫/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০৪",
      "name": "মোছাঃ রিক্তা বানু",
      "voter_no": "৭৩০৬৫৯০০০১৮৮",
      "father": "মোঃ নুরুল ইসলাম",
      "mother": "মোছাঃ ত: বেগম",
      "occupation": "গৃহিনী",
      "dob": "৩০/১২/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০৫",
      "name": "মোছাঃ শাকিলা বেগম",
      "voter_no": "৭৩০৬৫৯০০০২০০",
      "father": "শাহানুর",
      "mother": "সুনতি রানী",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৯৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০৬",
      "name": "শ্রীমতি গীতা রানী",
      "voter_no": "৭৩০৬৫৯০০০২১৭",
      "father": "মোঃ মশিয়ার রহমান",
      "mother": "হুল্বুদি",
      "occupation": "গৃহিণী",
      "dob": "০৭/০৫/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০৭",
      "name": "আয়রিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০২২৫",
      "father": "মোঃ জমসের আলী",
      "mother": "আরতি রানী",
      "occupation": "গৃহিনী",
      "dob": "২০/০২/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০৮",
      "name": "মোছাঃ শারমিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০২৩৫",
      "father": "মোঃ নুরজামান",
      "mother": "মোছাঃ মর্জিনা বেগম",
      "occupation": "বেকার",
      "dob": "০১/০১/১৯১৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮০৯",
      "name": "মোছাঃ নওরীদ শারমিন",
      "voter_no": "৭৩০৬৫৯০০০২৪০",
      "father": "কছিম উদ্দিন",
      "mother": "মোছাঃ রাজিয়া খাতুন রুবি",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৭/০৭/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮১০",
      "name": "মোছাঃ রশিদা বেগম",
      "voter_no": "৭৩০৬৫৯০০০২৫৭",
      "father": "নুর হক",
      "mother": "মোছাঃ খাদিজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৯৫",
      "address": "উঃ চাদখানা (নাগর বান্দা), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৮১১",
      "name": "মোছাঃ শরিফা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০২৬৬",
      "father": "মোঃ হাজির উদ্দিন",
      "mother": "মোছাঃ জরিনা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৭/১৯৯৪",
      "address": "উঃ চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮১২",
      "name": "মোছাঃ হামিদা আক্তার চাম্পা",
      "voter_no": "৭৩০৬৫৯০০০২৬৯",
      "father": "মোঃ মহির উদ্দিন",
      "mother": "মোছাঃ জোবেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০১/১৯৯৪",
      "address": "উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮১৩",
      "name": "শান্ত্রী রানী",
      "voter_no": "৭৩০৬৫৯০০০২৭৫",
      "father": "মোঃ বাতাসু মিয়া (",
      "mother": "মোছাঃ মমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৪/১৯৯৫",
      "address": "উত্তর চাদখানা বাসা পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮১৪",
      "name": "মোছাঃ আমিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০২৮১",
      "father": "মোঃ রশিদুল",
      "mother": "জোসনা",
      "occupation": "গৃহিনী.",
      "dob": "২০/০৪/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮১৫",
      "name": "তাপসী রাণী",
      "voter_no": "৭৩০৬৫৯০০০২৮২",
      "father": "মোঃ আব্দুল ওহাব",
      "mother": "মোছাঃ রহিমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৮/১৯৯৫",
      "address": "বোড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮১৬",
      "name": "মোছাঃ শাম্পা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০২৮৩",
      "father": "মোঃ কেবার উদ্দিন",
      "mother": "মোছাঃ হনুফা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৫/০৩/১৯৯৩",
      "address": "উঃ চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮১৭",
      "name": "বাসন্তি রানী",
      "voter_no": "৭৩০৬৫৯০০০২৮৪",
      "father": "মোঃ হ্যা",
      "mother": "মোছাঃ নুরনাহার",
      "occupation": "গৃহিণী",
      "dob": "২৫/০৬/১৯৮৭",
      "address": "উঃ চাদখানা (নগরবন্দ), উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮১৮",
      "name": "মোছাঃ আম্বিয়া বেগম",
      "voter_no": "৭৩০৬৫৯০০০২৮৭",
      "father": "হাবিবুল ইসলাম",
      "mother": "বেগম",
      "occupation": "গৃহিণী",
      "dob": "১২/০২/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮১৯",
      "name": "শাহনাজ পারভীন বর্ষা",
      "voter_no": "৭৩০৬৫৯০০০২৯৪",
      "father": "মোঃ সুলতান আলী",
      "mother": "মোছাঃ আবুজা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০২/০১/১৯৯৫",
      "address": "নগরবন্ধ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৮২০",
      "name": "রোমেনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০২৯৭",
      "father": "মোঃ আমিনুর রহমান",
      "mother": "মোছাঃ খতেজা বেগম",
      "occupation": "গৃহিনী.",
      "dob": "১২/১০/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮২১",
      "name": "মোছাঃ নারগীস বেগম",
      "voter_no": "৭৩০৬৫৯০০০২৯৯",
      "father": "মোঃ নজরুল ইসলাম",
      "mother": "মোছাঃ বুললি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৫/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮২২",
      "name": "মোছাঃ শিউলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩০১",
      "father": "মোঃ কেবার উদ্দিন",
      "mother": "মোছাঃ বেলি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮২৩",
      "name": "মোছাঃ আরেফা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩০২",
      "father": "মোঃ আঃ লতিফ",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/১১/১৯৯২",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮২৪",
      "name": "মোছাঃ সাহানাজ আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩০৩",
      "father": "মোঃ কাদের",
      "mother": "মোছাঃ সালিমা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৯/১৯৯৪",
      "address": "যুগিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮২৫",
      "name": "মোছাঃ মোসলেমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩০৬",
      "father": "মোঃ জাহাঙ্গীর আলম",
      "mother": "মোছাঃ ছাহেরা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০২/০৫/১৯৯৫",
      "address": "উত্তর চাদখানা বোর্ড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "০৮২৬",
      "name": "মোছাঃ পেয়ারা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩০৭",
      "father": "মোঃ আক্কাস আলী",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/০৬/১৯৯২",
      "address": "উঃ চাদখানা (নগর বাদ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮২৭",
      "name": "রুবিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩০৮",
      "father": "মোঃ হাবিবুর বহমান",
      "mother": "মোছাঃ মাজেদা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১২/০৫/১৯৮৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮২৮",
      "name": "বিউটি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩০৯",
      "father": "মোঃ আমেদুল ইসলাম",
      "mother": "মোছাঃ কাছুয়া মাই",
      "occupation": "সু জন্য তারিখ:১২/০৫/১৯৮৬",
      "dob": "",
      "address": "উত্তর চাদখানা, চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮২৯",
      "name": "মোছাঃ বিজলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩১৬",
      "father": "মোঃ বাবুল হোসেন",
      "mother": "মোছাঃ আরফিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৯/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৩০",
      "name": "মোছাঃ লাইপি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩১৭",
      "father": "মেছের আলী",
      "mother": "মোছাঃ জয়না জিটি খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৫/১২/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৩১",
      "name": "মোছাঃ খুশি",
      "voter_no": "৭৩০৬৫৯০০০৩১৯",
      "father": "অনুকুল চন্দ্র রায়",
      "mother": "মোছাঃ হাজরা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৬/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৩২",
      "name": "মোছাঃ রোমেনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩২০",
      "father": "শফি মিয়া",
      "mother": "নারজিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০১/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৩৩",
      "name": "মোছাঃ রশিদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩২২",
      "father": "মোঃ অসুবাতেন",
      "mother": "মোছাঃ সপনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/০৬/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৩৪",
      "name": "মোছাঃ ওয়ারিছা তুন আম্বিয়া",
      "voter_no": "৭৩০৬৫৯০০০৩২৬",
      "father": "মোঃ আবতাফ উদ্দিন সরকার",
      "mother": "মোছাঃ আতাহারা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০১/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৩৫",
      "name": "মোছাঃ নাজমিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩২৭",
      "father": "মোঃ আব্দুস সোবহান",
      "mother": "মোছাঃ শেফালী বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৫/১৯৯২",
      "address": "উঃ চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৩৬",
      "name": "মোছাঃ রত্না বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩২৮",
      "father": "মোঃ নলি মিয়া",
      "mother": "মোছাঃ আম্বিয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "৩১/১২/১৯৯৩",
      "address": "উত্তর চাদখানা (মিয়াপাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৩৭",
      "name": "মোছাঃ হাবিবা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৩২৯",
      "father": "মোঃ মমতাজ আলী",
      "mother": "মোছাঃ ফেরেজা বেগম '",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৩৮",
      "name": "মোছাঃ বিজলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩৩২",
      "father": "মোঃ আমছার আলী",
      "mother": "মোছাঃ ফারিজন বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/১০/১৯৯৪",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৩৯",
      "name": "মোছাঃ আরিফা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩৩৪",
      "father": "মোঃ একরামুল হক",
      "mother": "ফুলজোন বেগম",
      "occupation": "গৃহিনী",
      "dob": "২২/১০/১৯৯৫",
      "address": "নগন কন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৪০",
      "name": "মোছাঃ লানচি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩৩৫",
      "father": "তৈয়ব আলী",
      "mother": "পারুল বালা",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১০/০৫/১৯৯৫",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৪১",
      "name": "মোছাঃ কাজুলি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩৩৬",
      "father": "মোঃ ছাইয়াদার রহমান",
      "mother": "মোছাঃ তহমিনা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২০/১০/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৪২",
      "name": "মোছাঃ চানতারা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩৪৬",
      "father": "মোঃ আশেদুল ইসলাম",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/১১/১৯৯৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৪৩",
      "name": "মোছাঃ তানজিনা আক্তার কাজলী",
      "voter_no": "৭৩০৬৫৯০০০৩৫০",
      "father": "ওছমান গনি",
      "mother": "মোছাঃ সাজেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/১২/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৪৪",
      "name": "রেজেকা বানু",
      "voter_no": "৭৩০৬৫৯০০০৩৫২",
      "father": "মোঃ ছবদুল",
      "mother": "মোছাঃ নুরজাহান বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৮/০১/১৯৯৬",
      "address": "উত্তর চাদখানা(নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৪৫",
      "name": "আফরুজা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩৫৫",
      "father": "মোঃ নুর ইসলাম",
      "mother": "মোসাঃ সাজেদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৭/০৯/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৪৬",
      "name": "মোছাঃ শাহানাজ পারভান",
      "voter_no": "৭৩০৬৫৯০০০৩৫৬",
      "father": "মোঃ 'কাদের",
      "mother": "মোছাঃ কাইপিজ বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৬/০৩/১৯৯৬",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৮৪৭",
      "name": "মোছাঃ রানী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩৬০",
      "father": "আশেক আলী",
      "mother": "মোছাঃ ফেরেজা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৯/১০/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৪৮",
      "name": "মোছাঃ জান্নাতী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩৬১",
      "father": "মোঃ ওলিয়ার রহমান",
      "mother": "মোছাঃ এলেজা",
      "occupation": "গৃহিণী",
      "dob": "১১/০৯/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৪৯",
      "name": "শ্যামলী",
      "voter_no": "৭৩০৬৫৯০০০৩৩৮",
      "father": "জাফর আলী",
      "mother": "গোলেনুর বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৩/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৫০",
      "name": "লিলি রানী সরকার",
      "voter_no": "৭৩০৬৫৯০০০৩৩৯",
      "father": "মোঃ সেকেন্দার আলী",
      "mother": "মোছাঃ ফয়জোন নেছা",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৬/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৫১",
      "name": "মোছাঃ লাবলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩৪১",
      "father": "জিকরুল হক",
      "mother": "মোছাঃ আয়মোনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২১/০৪/১৯৬৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৫২",
      "name": "মোছাঃ মহোছেনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩৪৪",
      "father": "মোঃ আবু_হানজালা ইসলাম",
      "mother": "মোছলেমা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০১/০৩/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৫৩",
      "name": "শাহানাজ পারভীন",
      "voter_no": "৭৩০৬৫৯০০০৩৪৫",
      "father": "মোঃ মোকছেদুল হক",
      "mother": "মোছাঃ ধউলী",
      "occupation": "বেসরকারী চাকুরী",
      "dob": "১১/০৩/১৯৭৯",
      "address": "উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৫৪",
      "name": "উম্মে সালমা",
      "voter_no": "৭৩০৬৫৯০০০৩৬৩",
      "father": "মোঃ মোজাম্মেল হক",
      "mother": "মোছাঃ রোসনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২১/০৩/১৯৮০",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৫৫",
      "name": "মোসাঃ শাহীনুর",
      "voter_no": "৭৩০৬৫৯০০০৩৭০",
      "father": "মোঃ মোশারফ হোসেন",
      "mother": "মোছাঃ বাহুর বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৩/০৩/১৯৮৩",
      "address": "উঃ চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৫৬",
      "name": "মোছাঃ রেজেকা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩৭১",
      "father": "মোঃ আহাম্মদ আলী",
      "mother": "মোছাঃ মুক্তা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৮/০৫/১৯১৪",
      "address": "উঃ চাদখানা, (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৫৭",
      "name": "মোছাঃ আয়শা সিদ্দীকা খুশি",
      "voter_no": "৭৩০৩৬৫৯০০০৩৭২",
      "father": "মোঃ কোরবান আলী",
      "mother": "মোছাঃ সাবানা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০২/০৭/১১৯৫",
      "address": "উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৫৮",
      "name": "মোছাঃ রেহেনা বানু",
      "voter_no": "৭৩০৬৫৯০০০৩৮২",
      "father": "তহিজ উদ্দিন",
      "mother": "পেয়ারী",
      "occupation": "গৃহিণী,জ্ন্য তারিখ:০১/০১/১৯১৯৫___",
      "dob": "",
      "address": "উঃ চাদখানা (ফকির পাড়া), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৮৫৯",
      "name": "তুলি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩৮৪",
      "father": "মোঃ ময়েজ উদ্দিন",
      "mother": "মোছাঃ কল্পনা বেগম",
      "occupation": "ছাত্রছাত্রী",
      "dob": "০১/০১/১৯৯৮",
      "address": "উঃ চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৬০",
      "name": "মোছাঃ আমিনা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৩৮৫",
      "father": "মোঃ মজিদুল ইসলাম",
      "mother": "মোছাঃ জুলেখা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৭/১৯৯৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৬১",
      "name": "মোছাঃ আশেদা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৩৮৬",
      "father": "মোঃ আশরাফুল আলম",
      "mother": "মোছাঃ ফজিলা বেগম '",
      "occupation": "গৃহিণী",
      "dob": "২৩/০১/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "০৮৬২",
      "name": "জান্নাতুল মাওয়া",
      "voter_no": "৭৩০৬৫৯০০০৩৯১",
      "father": "সৈয়দ আলী",
      "mother": "মোছাঃ নাজমা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৭/০১/১৯৯৬",
      "address": "উত্তর চাদখানা (আমুপাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৬৩",
      "name": "মোছাঃ ছবিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩৯৪",
      "father": "মোঃ হাসমত আলী",
      "mother": "মোছাঃ আঞ্জুয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৩/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৬৪",
      "name": "মোছাঃ নুরবানু আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪০০",
      "father": "মোঃ আবু_বক্কর সিদ্দিক",
      "mother": "মোছাঃ ফুলকুনি বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৬/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৬৫",
      "name": "মোছাঃ হালিমা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪০২",
      "father": "ফরিজুল",
      "mother": "মোছাঃ মিনা বেগম",
      "occupation": "বেসরকারী চাকুরী.",
      "dob": "০৮/০৭/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৬৬",
      "name": "মোছাঃ শ্যামলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪০৩",
      "father": "মোঃ দেলয়ার হক",
      "mother": "মোছাঃ মোর্শেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৮/০২/১৯৯৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৬৭",
      "name": "রুমি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪০৮",
      "father": "গোলাম মোস্তফা",
      "mother": "মোছাঃ হাছিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৬/১৯৯৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৬৮",
      "name": "মোছাঃ আরফিনা",
      "voter_no": "৭৩০৬৫৯০০০৪১১",
      "father": "মোঃ জাহেদুল ইসলাম",
      "mother": "মোছাঃ টুলটুলি বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৬/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৬৯",
      "name": "মোসলেমিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪১৪",
      "father": "মোঃ হামিদুল ইসলাম",
      "mother": "মোছাঃ মনিজা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৩/১০/১৯৯৪",
      "address": "চা্দখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৭০",
      "name": "মোছাঃ পারভীন বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪১৫",
      "father": "মোঃ ছাইদার রহমান",
      "mother": "মোছাঃ সামিনা বেগ্ম",
      "occupation": "গৃহিনী",
      "dob": "০৬/০২/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৭১",
      "name": "মোছাঃ জোনাবি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪১৬",
      "father": "মোঃ মাহযুদার রহমান",
      "mother": "অজিফা",
      "occupation": "বেকার",
      "dob": "১২/০৭/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৭২",
      "name": "মোছাঃ মোসলেমা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৪২১",
      "father": "আফতাব উদ্দিন",
      "mother": "মোছাঃ রোকছেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৬/০২/১৯৯৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৭৩",
      "name": "শ্যামলী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪২২",
      "father": "মোরএজুল ইসলাম",
      "mother": "মোছাঃ জড়িনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৯/১৯৯১৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৭৪",
      "name": "মোছাঃ পারভিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪২৩",
      "father": "মোঃ মনিউল ইসলাম",
      "mother": "মোছাঃ রুজি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/১০/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৭৫",
      "name": "মোছাঃ সাবানা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪২৪",
      "father": "মোঃ আব্দুল মালেক",
      "mother": "মোছাঃ ফেরদৌসী",
      "occupation": "বেসরকারী চাকুরী",
      "dob": "১৯/০৮/১৯৯৪",
      "address": "উঃ চাদখানা নগর বাদ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৭৬",
      "name": "মোছাঃ কহিনুর বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪২৫",
      "father": "সইরদ হোসেন",
      "mother": "মারুফা আক্তার '",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৫/১৯৯৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৭৭",
      "name": "মোছাঃ মহছিনা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৪২৬",
      "father": "মোঃ আব্দুস ছালাম '",
      "mother": "মোছাঃ লাকি বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৪/১৯৯৩",
      "address": "চা্দখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৭৮",
      "name": "মোছাঃ সনজিতা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪২৭",
      "father": "সামছুল আলম",
      "mother": "মোছাঃ মর্জিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৫/১৯৯৬",
      "address": "চা্দখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৭৯",
      "name": "মোছাঃ মুনমুন খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৪৩০",
      "father": "আনছারী সরকার",
      "mother": "মোছাঃ আমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৫/১৯৯৭",
      "address": "উত্তর চাদখানা (নগরবন), উত্তর চাদখানা, কিশোরগঞ্জ, ("
    },
    {
      "serial": "০৮৮০",
      "name": "মোছাঃ রাফিয়া আক্তার লুনা",
      "voter_no": "৭৩০৬৫৯০০০৪৩১",
      "father": "তসলিম উদ্দিন",
      "mother": "মোছাঃ জালী বেগম",
      "occupation": "ছাত্রছাত্রী",
      "dob": "২২/০৯/১৯৯৪",
      "address": "উঃ চাদখানা আলু পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৮১",
      "name": "মোছাঃ মরিয়ম বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৩৬",
      "father": "মোঃ ছপেল উদ্দিন",
      "mother": "মোছাঃ আশেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৭/১৯৯২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৮২",
      "name": "মোছাঃ শাপলা আকতার",
      "voter_no": "৭৩০৬৫৯০০০৪৩৭",
      "father": "বয়েজ উদ্দিন",
      "mother": "হ্যাপি আক্তার",
      "occupation": "গৃহিনী",
      "dob": "০৮/১০/১৯৯৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৮৩",
      "name": "মোছাঃ নাজমিন নাহার",
      "voter_no": "৭৩০৬৫৯০০০৪৩৯",
      "father": "আকবর হোসেন",
      "mother": "মোছাঃ নিলুফা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৫/১০/১৯৯৬",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাঁদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৮৪",
      "name": "মোছাঃ পারুল বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৪১",
      "father": "মোঃ খতিবুল ইসলাম",
      "mother": "মোছাঃ জোবেদা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "২৫/০৬/১৯৯৬",
      "address": "উঃ চাদখানা (আলু পাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৮৫",
      "name": "মোছাঃ রুবিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৪৩",
      "father": "মোঃ আবদার রহমান",
      "mother": "রহিমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৫/১৯৮১",
      "address": "উত্তর চাদখানা (আলুপাড়া), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৮৬",
      "name": "লুসাইবা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪৪৯",
      "father": "মোঃ না মুল ইসলাম",
      "mother": "মোছাঃ মমেনা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০১/১৯৯৭",
      "address": "উত্তর চাদখানা (আলুপাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৮৮৭",
      "name": "মোছাঃ খাদিজা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৫০",
      "father": "মোঃ তহির উদ্দিন",
      "mother": "মোছাঃ নার্গিস আলম",
      "occupation": "গৃহিণী",
      "dob": "০৫/১১/১৯৯৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৮৮",
      "name": "মোছাঃ বিলকিছ বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৫১",
      "father": "মোঃ হাসমত আলী",
      "mother": "হোসনা বানু",
      "occupation": "গৃহিনী",
      "dob": "০১/০৬/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৮৯",
      "name": "মোছাঃ ছাবিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪৫৫",
      "father": "আব্দুল বাকী",
      "mother": "সাহ্দো বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৩/০৫/১৯৯৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৯০",
      "name": "মোছাঃ মুক্তা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৫৭",
      "father": "মোহাম্মদ আলী",
      "mother": "মোছাঃ মাবিয়া বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৩/০৭/১৯৯৫",
      "address": "উঃ চাদখানা (নগরবন্দ), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৯১",
      "name": "মোছাঃ নাজমিন নাহার",
      "voter_no": "৭৩০৬৫৯০০০৪৫৮",
      "father": "মোঃ আফছার আলী",
      "mother": "মোছাঃ গেলীতন",
      "occupation": "গৃহিনী",
      "dob": "২৩/১১/১৯৯৬",
      "address": "উঃ চাদখানা (দর্জিপাড়া), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৯২",
      "name": "মোর্তৃজা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪৫৯",
      "father": "মোঃ আব্দুল মালেক",
      "mother": "ফাত্মো বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০১/১৯৯৭",
      "address": "উঃ চাদখানা (নগরবন্দ), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৯৩",
      "name": "মোছাঃ মনি আখতার",
      "voter_no": "৭৩০৬৫৯০০০৪৬৪",
      "father": "আঃ জজিল",
      "mother": "মোছাঃ ছফিয়া বেগম",
      "occupation": "বেকার",
      "dob": "২৩/০১/১৯১৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৯৪",
      "name": "মোছাঃ মুক্তা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৬৭",
      "father": "আব্দুস ছাত্তার",
      "mother": "মোছাঃ মঞ্জিলা বেগম",
      "occupation": "গৃহিণী .",
      "dob": "০৮/০৫/১৯৮১",
      "address": "উঃ চাদখানা (দর্জিপাড়া), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৯৫",
      "name": "সরিফা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৬৮",
      "father": "মোঃ অবুহখ্যাইন",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী.",
      "dob": "২০/১০/১৯৮৪",
      "address": "উত্তর চাদখানা (মিয়া বাড়ী), উত্তর চাদখানা (পশ্চিম),"
    },
    {
      "serial": "০৮৯৬",
      "name": "মোছাঃ সাহেরা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৬৯",
      "father": "মোঃ খয়রুদ্দিন",
      "mother": "নাছ যুব বো",
      "occupation": "গৃহিনী",
      "dob": "২০/১০/১৯৮৭",
      "address": "উঃ চাদখানা নগরবন্দ, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৯৭",
      "name": "মোছাঃ ছাবিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪৭১",
      "father": "মোঃ হযরত আলী",
      "mother": "মোছাঃ রোকসেনা বেগম",
      "occupation": "শিক্ষক",
      "dob": "১১/১২/১৯৬৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৮৯৮",
      "name": "মোছাঃ আলবেদা আক্তার (রুজি)",
      "voter_no": "৭৩০৬৫৯০০০৪৭৫",
      "father": "আনিছুর রহমান",
      "mother": "সহ যতন বেগম",
      "occupation": "বেকার",
      "dob": "০৪/০৩/১৯৮৮",
      "address": "উত্তর চাদখানা (বোর্ডপাড়া), উত্তর চাদখানা পশ্চিম,"
    },
    {
      "serial": "০৮৯৯",
      "name": "মোছাঃ চায়না",
      "voter_no": "৭৩০৬৫৯০০০৪৭৬",
      "father": "মোঃ মোহাম্মদ আলী",
      "mother": "ছবিরা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০১/০২/১৯৬৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯০০",
      "name": "মোছাঃ ফেনশী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৭৭",
      "father": "মোঃ ইয়াছিন আলী",
      "mother": "সুখো বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৯/০২/১৯৭৭",
      "address": "উত্তর চাদখানা (নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯০১",
      "name": "মোছাঃ আবিয়া বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৭৯",
      "father": "মোঃ রেজা সাইরাজ",
      "mother": "সলিমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৮/১৯৭২",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯০২",
      "name": "শিউলি বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৮০",
      "father": "মোঃ ইব্রাহিম",
      "mother": "মোছাঃ রোকেয়া খতুন",
      "occupation": "গৃহিনী",
      "dob": "০৪/০৮/১৯৭৭",
      "address": "উঃ চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯০৩",
      "name": "মোছাঃ লালবি বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৮১",
      "father": "মোঃ আছির উদ্দিন",
      "mother": "মোছাঃ নূরজাহান বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/০২/১৯৯৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯০৪",
      "name": "মোছাঃ মিন্নাতারা",
      "voter_no": "৭৩০৬৫৯০০০৪৮২",
      "father": "মোঃ আব্দুর ওহাব",
      "mother": "মোছাঃ খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০২/১০/১৯৯৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯০৫",
      "name": "মোছাঃ নাজমিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪৯৮",
      "father": "মোঃ রেজা সাইরাজ",
      "mother": "মোছাঃ শেফালী বেগম",
      "occupation": "গৃহিণী",
      "dob": "০২/০৮/১৯৯৮",
      "address": "সারোভাষা, দক্ষিণ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯০৬",
      "name": "শিরুলি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪৯৭",
      "father": "শায়খ ছাইফুল ইসলাম",
      "mother": "মোছাঃ আর্শেদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৫/১২/১৯৯৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯০৭",
      "name": "মোছাঃ হনুফা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৪৯৯",
      "father": "মোঃ সোরাব্‌_ উদ্দিন '",
      "mother": "মোছাঃ জোবেদা বেগম",
      "occupation": "ছাত্রছাত্রী",
      "dob": "০১/০১/১৯৯৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯০৮",
      "name": "মোছাঃ ফরিদা",
      "voter_no": "৭৩০৬৫৯০০০৪৮৪",
      "father": "মোঃ মোজাফ্ফর হোসেন খান",
      "mother": "মোছাঃ রেজিয়া বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৬/১২/১৯৯৯",
      "address": "উঃ চাদখানা (নগরবন্দ), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯০৯",
      "name": "আকতারা বানু",
      "voter_no": "৭৩০৬৫৯০০০৪৮৫",
      "father": "মোঃ আব্দুল কাফি পাতা: মোঃ এআজুল ইসলাম",
      "mother": "মোছাঃ সৈয়দা বানু",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/১০/১৯৯৯",
      "address": "০, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯১০",
      "name": "মোছাঃ রানী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৮৬",
      "father": "মোঃ বাবুল হোসেন",
      "mother": "মিসেস সাহেরা রেজা",
      "occupation": "গৃহিনী",
      "dob": "০৩/০১/১৯৭০",
      "address": "০০, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯১১",
      "name": "বিজলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৪৯০",
      "father": "মোঃ আলম হোসেন",
      "mother": "মোছাঃ ওমেজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৮৯",
      "address": "[), উত্তর চাদখানা (বডঘরপাড়া), উত্তর চাদখানা,"
    },
    {
      "serial": "০৯১২",
      "name": "মোছাঃ শাহিনা",
      "voter_no": "৭৩০৬৫৯০০০৪৯১",
      "father": "মোঃ সিরাজ",
      "mother": "মোছাঃ লাইলী বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৬/০৪/১৯৮৮",
      "address": "[, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯১৩",
      "name": "মোছাঃ নাছিমা আকতার",
      "voter_no": "৭৩০৬৫৯০০০১৮৩",
      "father": "আঃ সালাম",
      "mother": "মোছাধ দুপালী বোম,",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৭/১২/১৯৮৬",
      "address": "উত্তর চাদখানা ডাংগাপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯১৪",
      "name": "আয়শা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৫০১",
      "father": "তৈয়ব আলী",
      "mother": "মোছাঃ সাহেরা রেজা",
      "occupation": "ছাত্র/ছাত্রী,জন্ম তারখ:১৫/১২/১৯৮৭,",
      "dob": "",
      "address": "উঃ চাদখানা নগর বন, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯১৫",
      "name": "মোছাঃ সুমি বেগম",
      "voter_no": "৭৩০৬৫৯০০০৫০৭",
      "father": "মোঃ আঃ ওহাব",
      "mother": "হাফ্জো ছাদেকা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৬/১৯৯৫",
      "address": "উঃ চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯১৬",
      "name": "মোছাঃ শুরভী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৫১০",
      "father": "মোঃ জাফর আলী",
      "mother": "মোছাঃ লাইলী বেগম",
      "occupation": "গৃহিণা",
      "dob": "০৫/০৭/১৯৮৮",
      "address": "উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯১৭",
      "name": "মোছাঃ বিলকিছ আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫১৭",
      "father": "মুহঃ আইনুল হক",
      "mother": "মোছাঃ খাদিজা বেগম",
      "occupation": "বেকার",
      "dob": "০৩/০৩/১৯৯৮",
      "address": "উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯১৮",
      "name": "মোছাঃ হাছনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৫৩৪",
      "father": "মোঃ আব্দুল মান্নান",
      "mother": "মোছাঃ আইভি বেগম",
      "occupation": "গৃহিণী .",
      "dob": "০৩/০৪/১৯৯৬",
      "address": "উত্তর চাদখানা ফকিরপাড়া, উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯১৯",
      "name": "চামেলী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫৩৫",
      "father": "সোলায়মান আরী",
      "mother": "মোছাঃ নাছরিন সুলতানা",
      "occupation": "গৃহিণী",
      "dob": "০৫/০৬/১৯৯১",
      "address": "নগর বন, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯২০",
      "name": "সায়মা রেজা",
      "voter_no": "৭৩০৬৫৯০০০৫৩৯",
      "father": "মোঃ হযরত আলী",
      "mother": "মোছাঃ শাহীনা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৯/০৮/১৯৯৫",
      "address": "উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯২১",
      "name": "মোছাঃ নাছিমা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৫৫০",
      "father": "মোঃ ফিরোজ মিয়া",
      "mother": "মোছাঃ জেসমিন বেগম '",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৬/১৯৯৮",
      "address": "[, ফকিরপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০৯২২",
      "name": "মোছাঃ রশিদা বানু",
      "voter_no": "৭৩০৬৫৯০০০৫৫১",
      "father": "আকবর আলী শাহ",
      "mother": "মোছাঃ গোলাপী,",
      "occupation": "গৃহিনী",
      "dob": "০১/০৩/১৯৯৬",
      "address": "[, উত্তর চার্দখানা ( আলুপাড়া), উত্তর চাদখানা,"
    },
    {
      "serial": "০৯২৩",
      "name": "মোছাঃ ওয়াহিদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫৫৬",
      "father": "মোঃ ছাদেকুল ইসলাম",
      "mother": "হোসনেআরা বোগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০১/১৯৯৯",
      "address": "উত্তর চাদখানা ডাংগাপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯২৪",
      "name": "শ্যাহোরিন রেজা স্বস্তি",
      "voter_no": "৭৩০৬৫৯০০০৫৫৯",
      "father": "মোঃ রজব আলী",
      "mother": "মোছাঃ রাশেদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৩/০১/১৯৯৫",
      "address": "[, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯২৫",
      "name": "সাঈদা বিস্তে ছাইফুল",
      "voter_no": "৭৩০৬৫৯০০০৫৬২",
      "father": "মোঃ আলমগীর হোসেন",
      "mother": "মোছাঃ পারুল বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/১২/১৯৯৮",
      "address": "উঃ চাদখানা নগর বন, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯২৬",
      "name": "মোছাঃ রুপালী আক্তার",
      "voter_no": "৭০০৬৫৯০০০৫৬৫",
      "father": "মৃত খবির উদ্দিন /",
      "mother": "মোছাঃ রওশনারা",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৯/১৯৯৭",
      "address": "[, ফকিরপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯২৭",
      "name": "মোছাঃ মমতা",
      "voter_no": "৭০০৬৫৬০০৫৬৭",
      "father": "মোঃ মোতালেব হোসেন",
      "mother": "মোছাঃ মাজেদা খাতুন '",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৯/১৯৯৫",
      "address": "উঃ চাদখানা বোড ঘর, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯২৮",
      "name": "মোছাঃ আরজু আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫৬৯",
      "father": "মোঃ শরিফুল ইসলাম",
      "mother": "মোছাঃ জাহানারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/১০/১৯৯৭",
      "address": "[, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯২৯",
      "name": "মোছাঃ লুবা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫৭১",
      "father": "মোঃ ফয়জুল ইসলাম",
      "mother": "মোসাম্মৎ মর্জিয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৮/১৯৯৬",
      "address": "[, ফকিরপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৩০",
      "name": "মোছাঃ লাইলুন্নাহার বাবলী",
      "voter_no": "৭৩০৬৫৯০০০৫৭৪",
      "father": "মোঃ দুলাল",
      "mother": "মোছাঃ জুলেখা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৭/০৬/১৯৯৬",
      "address": "[, উত্তর চাদখানা ( নগরবন), উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৩১",
      "name": "মোছাঃ ময়না আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫৮০",
      "father": "মোঃ দুলাল হোসেন",
      "mother": "মোছাঃ খাদিজা,",
      "occupation": "গৃহিনী.",
      "dob": "১২/১১/১৯৯৩",
      "address": "উত্তর চাদখানা নগরবন, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৩২",
      "name": "মোছাঃ পান্না বেগম",
      "voter_no": "৭৩০৬৫৯০০০৫৮২",
      "father": "মোঃ আঃ ওয়াদুদ",
      "mother": "মোছাঃ বিলকিছ বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৩/১৯৯৫",
      "address": "[, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৩৩",
      "name": "আরফিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫৯০",
      "father": "আশরাফুল ইসলাম",
      "mother": "মোছাঃ ফিরোজা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৫/০৩/১৯৯৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৩৪",
      "name": "তুরফিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫৯২",
      "father": "মোঃ ফয়জুল ইসলাম",
      "mother": "মোছাঃ মোরশেদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/০৮/১৯৯৯",
      "address": "উত্তর চাদখানা নগরবন, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৩৫",
      "name": "মোছাঃ ওয়াকিয়া আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫০০",
      "father": "মোঃ আজাহার ইসলাম",
      "mother": "মোছাঃ আরজিনা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১০/১২/১৯৯৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৩৬",
      "name": "মোছাঃ ফাহিমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫১৪",
      "father": "মোঃ মাসুদ রানা",
      "mother": "মোছাঃ কল্পনা বেগ্ম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০8/০৩/১৯৯৯",
      "address": "উত্তর চাদখানা (ফকির পাড়া), উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৩৭",
      "name": "মোছাঃ রাশিকা জাহান",
      "voter_no": "৭৩০৬৫৯০০০৫৭৭",
      "father": "মোঃ রহমত আলী",
      "mother": "মোছাঃ আরেফা,",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "৩০/১২/১৯৯৮",
      "address": "উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৩৮",
      "name": "মোছাঃ জান্নাতুন ফেরদৌসী মিশু",
      "voter_no": "৭৩০৬৫৯০০০৫৯৭",
      "father": "মৃত আব্দুর রশীদ",
      "mother": "মোছাঃ চিনি মাই",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৬/০৭/১৯৯৬",
      "address": "উত্তর চাদখানা (আলুপাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৩৯",
      "name": "মোছাঃ লাভলী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬০২",
      "father": "মৃত তফেল মৃধা",
      "mother": "মোছাঃ মনিরা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৭/১৯৮৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৪০",
      "name": "মোছাঃ মোকারেমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬০৩",
      "father": "মোঃ বেলাল হোসেন",
      "mother": "স্বপ্না বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/১২/১৯৯৩",
      "address": ", উত্তর চাদখানা খালু পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯৪১",
      "name": "মোছাঃ শিল্পী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬০৬",
      "father": "মোঃ ফজলার রহমান",
      "mother": "মোছাঃ কল্পনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "৩০/০৬/১৯৮২",
      "address": ", উত্তর চাদখানা মিয়াবাড়ি, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৪২",
      "name": "শিউলী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৬১৯",
      "father": "মোঃ গিয়াস উদ্দিন",
      "mother": "মোছাঃ লাভলী বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০২/১৯৮০",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৪৩",
      "name": "মোছাঃ ইশরাতুল জান্নাত",
      "voter_no": "৭৩০৬৫৯০০০৬২২",
      "father": "মোঃ আবু বক্কর সিদ্দিক",
      "mother": "সুমনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৪/১৯৯৮",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৪৪",
      "name": "মোছাঃ আইরিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬২৩",
      "father": "মোঃ মহসিন আলী",
      "mother": "মোছাঃ শিউলী বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:২৫/১২/২০০০ '",
      "dob": "",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৪৫",
      "name": "মোছাঃ আঁখি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬২৭",
      "father": "মোঃ জালাল উদ্দিন",
      "mother": "মোছাঃ গোলে বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৮/০৫/২০০২",
      "address": ", নরগ বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৪৬",
      "name": "মোছাঃ আতাবানু",
      "voter_no": "৭৩০৬৫৯০০০৬২৮",
      "father": "মোঃ সোহরাব আলী",
      "mother": "মোছাঃ সুন্দরী বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৩/১৯৯৬",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৪৭",
      "name": "মোছাঃ মিশু আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬২৯",
      "father": "মোঃ রশিদুল_ইসলাম",
      "mother": "মোসাঃ ফাতেমা",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০২/১০/২০০৩",
      "address": "উত্তর চাদখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৪৮",
      "name": "মোছাঃ সোহানা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৩০",
      "father": "মোঃ নুর ইসলাম",
      "mother": "মোছাঃ মকছুদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৯/০৭/২০০৩",
      "address": ", উত্তর চাদখানা, দর্জি পাড়া, উত্তর চাদখানা, ("
    },
    {
      "serial": "০৯৪৯",
      "name": "মোছাঃ ফাতেমা আক্তার মিনি",
      "voter_no": "৭৩০৬৫৯০০০৬৩১",
      "father": "মোঃ রবিউল হক",
      "mother": "মোছাঃ সায়রা বানু",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৮/১২/১৯৯৭",
      "address": ", উত্তর চাদখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯৫০",
      "name": "মোছাঃ দিতি খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৬৩২",
      "father": "মোঃ ইয়াছিন আলী",
      "mother": "মোছাঃ নুর নাহার",
      "occupation": "বেকার",
      "dob": "১১/০৩/১৯৯৫",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৫১",
      "name": "মোছাঃ দুলালী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৩৩",
      "father": "মোঃ নাজিম উদ্দিন আলম",
      "mother": "মোছাঃ সেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:২৫/১১/১৯৯৪",
      "dob": "",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৫২",
      "name": "মোছাঃ হালিমা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৬৩৬",
      "father": "মোঃ টন্না মামুদ",
      "mother": "মোছাঃ মনোয়ারা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১২/০৬/১৯৯৮",
      "address": ", উত্তর চাদখানা, মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯৫৩",
      "name": "আজমেরী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৩৯",
      "father": "মোঃ বকুল",
      "mother": "মোছাঃ মর্জিনা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৯/১০/২০০০",
      "address": ", ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৫৪",
      "name": "মোছাঃ খাদিজা মেমী",
      "voter_no": "৭৩০৬৫৯০০০৬৪২",
      "father": "মোঃ জাহিদুল ইসলাম",
      "mother": "মোছাঃ কুলসুম বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৭/০৬/২০০০",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৫৫",
      "name": "ইশিতা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৪৪",
      "father": "মোঃ তহিদুল_ ইসলাম",
      "mother": "মোছাঃ রুপালী বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৩/০৭/২০০৩",
      "address": ", আনুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৫৬",
      "name": "আশা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৪৭",
      "father": "মোঃ মজমুল ইসলাম",
      "mother": "মোছাঃ আতিজা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/০৩/২০০১.",
      "address": "১, আলু পারা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৫৭",
      "name": "মোছাঃ আয়েশা সিদ্দিকা আক্তার সুরুভী",
      "voter_no": "৭৩০৬৫৯০০০৬৫০",
      "father": "গনেশ চন্দ্র",
      "mother": "মোছাঃ শারমিন বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৮/০৭/২০০০",
      "address": ", উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯৫৮",
      "name": "মোছাঃ আদুরী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৬৫৩",
      "father": "মোঃ মনির উদ্দিন",
      "mother": "মৃত মোছাঃ জাহেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৫/১৯৯৭",
      "address": ", নগর বন, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৫৯",
      "name": "মোছাঃ মিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৫৫",
      "father": "মোঃ আব্দুল লতিফ",
      "mother": "মোছাঃ জেসমিন আলম",
      "occupation": "গৃহিনী",
      "dob": "১০/০১/১৯৯১",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৬০",
      "name": "মোছাঃ হেলেনা",
      "voter_no": "৭৩০৬৫৯০০০৬৫৭",
      "father": "মোঃ আবুজার রহমান",
      "mother": "মোছাঃ মতিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৫/১৯৯৬",
      "address": ", উত্তর চাদখানা ফকির পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৬১",
      "name": "মোছাঃ বেলী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৬৪",
      "father": "মোঃ আঃ মান্নান",
      "mother": "জোসনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/১১/১৯৯৫",
      "address": ", উত্তর চাদখানা মিয়া বাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯৬২",
      "name": "মোছাঃ খুশি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৬৫",
      "father": "মোঃ আঃ হামিদ",
      "mother": "জেলেখা",
      "occupation": "গৃহিণী",
      "dob": "০৩/০১/১৯৯৯",
      "address": ", উত্তর চাদখানা ফকির পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৬৩",
      "name": "মোছাঃ আমিনা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৬৬৭",
      "father": "মোঃ আশেদুল ইসলাম",
      "mother": "মোছাঃ মর্জিনা বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:০১/০৮/১৯৯৯",
      "dob": "",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৬৪",
      "name": "মোছাঃ ফাতেমা আক্তার পান্না",
      "voter_no": "৭৩০৬৫৯০০০৬৭০",
      "father": "মোঃ শহিদুল ইসলাম",
      "mother": "মোছাঃ পেয়ারী বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৫/১৯৯৪",
      "address": ", উত্তর চাদখানা দর্জি পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৬৫",
      "name": "মনিরা আক্তার তিশা",
      "voter_no": "৭৩০৬৫৯০০০৬৭৬",
      "father": "মোঃ খয়রাত",
      "mother": "মোছাঃ মাহামুদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১২/১২/২০০২",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৬৬",
      "name": "মোছাঃ বিউটি বেগম",
      "voter_no": "৭৩০৬৫৯০০০৬৭৮",
      "father": "মোঃ সেলিম হোসেন",
      "mother": "অঞ্জনা রানী",
      "occupation": "গৃহিণী",
      "dob": "২৪/০৫/১৯৯৯",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৬৭",
      "name": "মোছাঃ সুমাইয়া আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৭৯",
      "father": "মোঃ শফিয়ার রহমান",
      "mother": "মোছাঃ তফি বেগম",
      "occupation": "গৃহিণী,জন্মু তারিখ:০৫/১২/১৯৯৯",
      "dob": "",
      "address": ", উত্তর চাদখানা বোর্ড পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৬৮",
      "name": "মোছাঃ রুমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৮০",
      "father": "আব্দুল ওহাব",
      "mother": "মোছাঃ মোস্তাকিমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৩/১৯৯৭",
      "address": ": উত্তর চাদখানা মিয়া বাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৬৯",
      "name": "মোছাঃ নুরানী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৮১",
      "father": "মোঃ আঃ মান্নান",
      "mother": "মোছাঃ জাহানারা",
      "occupation": "গৃহিণী",
      "dob": "২১/০৩/১৯৯৫",
      "address": ", উত্তর চাদখানা নয়া বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৭০",
      "name": "মোছাঃ রিভা মনি",
      "voter_no": "৭৩০৬৫৯০০০৬৮৩",
      "father": "মোঃ আতাবর ইসলাম",
      "mother": "মোছাঃ রেহেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৬/২০০৩",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৭১",
      "name": "মোছাঃ সেলিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৮৪",
      "father": "মোঃ মনছুর আলী",
      "mother": "মোছাঃ এছাতোন",
      "occupation": "গৃহিনী",
      "dob": "১০/০১/২০০০",
      "address": ", উত্তর চাদখা্‌না দর্জি পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৭২",
      "name": "নাজিফা আলম",
      "voter_no": "৭৩০৬৫৯০০০৬৮৭",
      "father": "মোঃ আজিজার রহমান",
      "mother": "মোছাঃ হাসিনা বেগম '",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/১০/২০০২",
      "address": ", উত্তর চাদখানা দর্জি পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৭৩",
      "name": "মোছাঃ পারভিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৮৮",
      "father": "মোঃ অহিদার",
      "mother": "মোছাঃ এলেজা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/১৯৯৬",
      "address": ", উত্তর চাদখানা নয়া বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৭৪",
      "name": "গোলাপী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৯০",
      "father": "মনি চন্দ্র দাস",
      "mother": "মোছাঃ মিনু",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৫/০৫/২০০১",
      "address": ", উত্তর চাদখানা নগর বন্দর, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৭৫",
      "name": "মোছাঃ জান্নাতি আকতার",
      "voter_no": "৭৩০৬৫৯০০০৬৯১",
      "father": "মোঃ মমিনুর রশিদ",
      "mother": "মোছাঃ রেজেকা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৯/২০২",
      "address": "উত্তর চাদখানা বালাপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "০৯৭৬",
      "name": "মোছাঃ জয়নব বেগম",
      "voter_no": "৭৩০৬৫৯০০০৬৯৬",
      "father": "মোঃ জাফরুল ইসলাম '",
      "mother": "মোছাঃ লালবি বেগম",
      "occupation": "গৃহিণী",
      "dob": "৩১/১২/১৯৯৩",
      "address": ", উত্তর চাদখ্না দর্জি পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৭৭",
      "name": "তাছলিমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬৯৭",
      "father": "মাহাতাব উদ্দিন",
      "mother": "বুলবুলি বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০১/২০০১",
      "address": ", উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৭৮",
      "name": "মোছাঃ মোসলেমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭০৪",
      "father": "মোঃ বেলাল হোসেন",
      "mother": "মোছাঃ রাপিয়াতন '",
      "occupation": "গৃহিণী",
      "dob": "২২/০৪/২০০০",
      "address": ", উত্তর চাদখানা ফকির পাড়া, চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৭৯",
      "name": "শ্রীমতি মিনতি রানী",
      "voter_no": "৭৩০৬৫৯০০০৭০৭",
      "father": "মোঃ লাল বাবু মিয়া পেতা: মোঃ আইয়ুব আলী",
      "mother": "মোছাঃ লাল বানু",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৫/১৯৯৯",
      "address": ", উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯৮০",
      "name": "মোছাঃ শিমা বানু",
      "voter_no": "৭৩০৬৫৯০০০৭০৮",
      "father": "মোঃ আকবার আলী",
      "mother": "মহত্ব বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:২০/০৮/১৯৯৯",
      "dob": "",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৮১",
      "name": "মোছাঃ সাদিয়া জাহান মনি",
      "voter_no": "৭৩০৬৫৯০০০৭০৯",
      "father": "মোঃ আতিয়ার খান",
      "mother": "মোছাঃ শেফালী বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "2১/০১/২০০৩",
      "address": ", উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯৮২",
      "name": "মোছাঃ আমিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭১০",
      "father": "মোঃ বিল্লাল হোসেন",
      "mother": "মোছাঃ আকলিমা",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১০/০১/২০০২",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৮৩",
      "name": "মোছাঃ মুন্নি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭১১",
      "father": "মোঃ আবু বক্কর সিদ্দিক",
      "mother": "বেলা্‌ রানী",
      "occupation": "গৃহিনী",
      "dob": "১২/০৫/১৯৯৮",
      "address": ", উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৮৪",
      "name": "মোছাঃ শেফালী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৭১৩",
      "father": "অহেদ আলী",
      "mother": "লাকী বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৭/১৯৯৮",
      "address": ", দজি পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৮৫",
      "name": "মোছাঃ আশেদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭১৪",
      "father": "মোঃ আবু বক্কর সিদ্দিক",
      "mother": "মোছাঃ সামজোন বেগম",
      "occupation": "গৃহিণী",
      "dob": "০১/০৩/১৯৯৮",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৮৬",
      "name": "মোছাঃ সুজিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৭১৭",
      "father": "মোঃ ছাদেকুল ইসলাম",
      "mother": "বুলবুলিজবে",
      "occupation": "গৃহিণী,জন্মু তারিখ:০২/০৩/১৯৯৬",
      "dob": "",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৮৭",
      "name": "মোছাঃ সোহানা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৭১৮",
      "father": "মোঃ দুলু মামুদ",
      "mother": "মোছাঃ লিলি বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:২৩/১০/১৯১৬",
      "dob": "",
      "address": ", উত্তর চাদখানা নাগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯৮৮",
      "name": "মোছাঃ সুমা আকতার",
      "voter_no": "৭৩০৬৫৯০০০৭১৯",
      "father": "মোঃ বুলবুল হোসেন",
      "mother": "রানী ব্গ্ম",
      "occupation": "গৃহিনী",
      "dob": "২৬/০১/১৯৯৭",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৮৯",
      "name": "মোছাঃ মেনহা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭২০",
      "father": "শফিকুল ইসলাম",
      "mother": "মোছাঃ সামিয়ারা বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:১১/১০/১৯৯৯",
      "dob": "",
      "address": "উত্তর চাদখানা নগর বন্দ, চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৯০",
      "name": "আয়শা সিদ্দিকা",
      "voter_no": "৭৩০৬৫৯০০০৭২২",
      "father": "মোহাম্মদ আলা",
      "mother": "মোছাঃ নাজিয়া খাতুন",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৫/০৯/২০০০",
      "address": ", উত্তর চাদখানা ফকির পাড়া, চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৯১",
      "name": "মোছাঃ মারুফা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৭২৬",
      "father": "মোঃ শুকারু মামুদ",
      "mother": "মোছাঃ লাভলী বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৮/১৯৯৫",
      "address": ", ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "০৯৯২",
      "name": "মোছাঃ সুমনা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৭৩০",
      "father": "মোঃ আতিয়ার রহমান",
      "mother": "শাহিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৪/১৯৯১",
      "address": ", উত্তরত চাদ্খানা বালা পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "০৯৯৩",
      "name": "রিক্তা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৩২",
      "father": "মোঃ শাহাদার আলী",
      "mother": "মোছাঃ রেজোয়ানা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৪/০২/২০০২",
      "address": ", উত্তর চাদখানা ডোংগা, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৯৪",
      "name": "মোছাঃ দিপা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৩৪",
      "father": "মোঃ আঃ আজিজ",
      "mother": "মলিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৯/১৯৯২",
      "address": "উত্তর চাদখানা নগর বন্দ, চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৯৫",
      "name": "মোছাঃ সনিয়া আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৩৬",
      "father": "মোঃ আঃ খালেক",
      "mother": "মোছাঃ এসমা",
      "occupation": "গৃহিনী",
      "dob": "০৩/০১/২০০০",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৯৬",
      "name": "গোলাপী রানী",
      "voter_no": "৭৩০৬৫৯০০০৭৩৭",
      "father": "মোঃ আঃ সাত্তার",
      "mother": "মৃত মোছাঃ রোখছেনা বানু",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৯৫",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "০৯৯৭",
      "name": "নাইমা",
      "voter_no": "৭৩০৬৫৯০০০৭৪৪",
      "father": "মোঃ আমিনুর ইসলাম",
      "mother": "মোছাঃ মাছুমা আক্তার",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০১/২০২",
      "address": ", উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "০৯৯৮",
      "name": "মোছাঃ জান্নাতি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৪৫",
      "father": "মোঃ আব্দুল মজিদ",
      "mother": "মোছাঃ মিন্নাতারা বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:০৩/০৬/২০০২",
      "dob": "",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "০৯৯৯",
      "name": "মিন্নাতারা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৪৬",
      "father": "মৃত আঃ রাজ্জাক '",
      "mother": "লতা_বেগম '",
      "occupation": "গৃহিণী,জন্মু তারিখ:২২/১০/২০০০",
      "dob": "",
      "address": ", উত্তর চাদখানা আলু পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "১০০০",
      "name": "মোছাঃ বিথি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৪৭",
      "father": "মোঃ কর্ম তুল্লা",
      "mother": "তহমিনা খাতুন",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১১/১১/২০০০",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০০১",
      "name": "লালবী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৪৮",
      "father": "মোঃ আব্দুল কুদ্দুস",
      "mother": "মোছাঃ মলে খাতুন",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১০/০৭/২০০২",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০০২",
      "name": "মোছাঃ মোনালিসা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৪৯",
      "father": "আব্দুল জোব্বার",
      "mother": "মোছাঃ আজিমা খাতুন",
      "occupation": "গৃহিনী,জন্মু তারিখ:১০/১২/১৯৯৯",
      "dob": "",
      "address": ", উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০০৩",
      "name": "মোছাঃ শাহানা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৭৫০",
      "father": "মোঃ আসাহাব আলী",
      "mother": "মোছাঃ নারগিস বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৩/১৯৯৯",
      "address": ", উত্তর চাদখ্না দর্জি-সপাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১০০৪",
      "name": "সুমি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৫২",
      "father": "মোঃ আব্দুল হাদি",
      "mother": "মোছাঃ অবিয়া খাতুন",
      "occupation": "ছাত্রছাত্রী",
      "dob": "১৭/০৭/২০০১",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০০৫",
      "name": "মোছাঃ লিমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৫৩",
      "father": "মোঃ মোশারফ আলী",
      "mother": "মোছাঃ মরজিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "৩০/০৪/১৯৯৯",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০০৬",
      "name": "মোছাঃ লাজী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৭৫৪",
      "father": "মোঃ সিরাজুল, ইসলাম",
      "mother": "মোছাঃ মনিজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৭/১৯৯৯",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০০৭",
      "name": "মোছাঃ সামিমা পারভীন",
      "voter_no": "৭৩০৬৫৯০০০৭৫৫",
      "father": "মৃত মকবুল",
      "mother": "মোছাঃ মমিনা বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:০৮/০১/১৯৯৫ __ '",
      "dob": "",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০০৮",
      "name": "মোছাঃ মেরিনা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৭৫৭",
      "father": "মোঃ এজাজুল হক",
      "mother": "মোছাঃ জাহানারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/১০/২০০২",
      "address": ", উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০০৯",
      "name": "মোছাঃ রোমানা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৫৮",
      "father": "মোঃ আজিজুল ইসলাম",
      "mother": "আয়শা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৩/০৮/২০০",
      "address": ", উত্তর চাদখানা ফকির পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১০১০",
      "name": "মিস রুমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৫৯",
      "father": "মোঃ ভেকু রহমান",
      "mother": "মোছাঃ ছামছোন নাহার",
      "occupation": "গৃহিণী",
      "dob": "২১/০৮/২০০১",
      "address": ", ফকির পাড়া, চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০১১",
      "name": "মোছাঃ লাবুনী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৬০",
      "father": "এছার আলী",
      "mother": "পারভীন",
      "occupation": "গৃহিনী",
      "dob": "০৮/১০/২০০৩",
      "address": ", উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "১০১২",
      "name": "তামান্না আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৬১",
      "father": "মৃত তছিম উদ্দিন শাহ",
      "mother": "খাদিজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৯/২০০২",
      "address": ", উত্তর চাদখানা আলু পাড়া, উত্তর টাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০১৩",
      "name": "তুলি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৬৩",
      "father": "আনারুল ইসলাম",
      "mother": "মোছাঃ মাজেদা বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:০৭/১০/১৯৯৯,",
      "dob": "",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০১৪",
      "name": "মোছাঃ মরিয়ম খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৭৬৯",
      "father": "মোঃ আঃ মজিদ",
      "mother": "মোছাঃ মিনু বেগম '",
      "occupation": "গৃহিনী",
      "dob": "০১/০৫/২০০০",
      "address": ", উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০১৫",
      "name": "মোছাঃ মাসুদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৭০",
      "father": "পরিমল চন্দ্র দেবনাথ",
      "mother": "মৃত রুবিনা আক্তার",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৫/২০০০",
      "address": ", উত্তর চাদখানা বালাপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০১৬",
      "name": "মোছাঃ শারমিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৭১",
      "father": "দেলোয়ার হোসেন",
      "mother": "মোছাঃ নারগিজ বেগম",
      "occupation": "গৃহিণী,জন্মু তারিখ:০২/০৭/১৯৯৫",
      "dob": "",
      "address": "উত্তর চাদখানা নগর বন্দ, চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০১৭",
      "name": "মোছাঃ আজিজা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৭২",
      "father": "মোঃ মিদু মিয়া",
      "mother": "মোছাঃ আকলিমা",
      "occupation": "গৃহিণী",
      "dob": "১০/০১/১৯৯৮",
      "address": ", নগর বন্দ, চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০১৮",
      "name": "মোছাঃ রেশমা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৭৭৪",
      "father": "মোঃ মাসুদ আলী",
      "mother": "মোছাঃ শরিফা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৬/০৬/১৯৯৭",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০১৯",
      "name": "মোছাঃ রাজেকা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৭৫",
      "father": "মোঃ মতিয়ার রহমান",
      "mother": "মোছাঃ ছপিয়া বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:১০/০১/২০০১ __ '",
      "dob": "",
      "address": ", উত্তর চাদখানা ডাংগা পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১০২০",
      "name": "মোছাঃ ইনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৭৭৯",
      "father": "মোঃ আতিয়ার রহমান",
      "mother": "মোছাঃ বেলী বেগম",
      "occupation": "শ্রমিক,জন্ম্‌ তারিখ:২৫/০১/১৯৯৯",
      "dob": "",
      "address": ", দজিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "১০২১",
      "name": "মোছাঃ লাবনী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৮২",
      "father": "মোঃ মকর",
      "mother": "মোসল্মো বেগম",
      "occupation": "বেকার",
      "dob": "১৫/০৭/১৯৯৭",
      "address": ", উত্তর চাদখানা ফকির পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১০২২",
      "name": "রাজিয়া সুলতানা",
      "voter_no": "৭৩০৬৫৯০০০৭৮৪",
      "father": "মোঃ আঃ সামাদ",
      "mother": "মৃত নূর নাহার বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/১১/২০০২",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০২৩",
      "name": "মোছাঃ কারিমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৮৫",
      "father": "মোঃ''' অহিদুল ইসলাম",
      "mother": "সোনালী_বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৭/০২/২০০১",
      "address": ", দরজি পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০২৪",
      "name": "মোছাঃ শুরমিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৮৯",
      "father": "মৃত বাবু নাথ রায়",
      "mother": "হাছিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০১/১৯৯৬",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০২৫",
      "name": "মোছাঃ তানজিলা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৯২",
      "father": "মোঃ এজারুল হক",
      "mother": "বনিতা রানী",
      "occupation": "গৃহিনী,জন্মু তারিখ:০৫/০১/২০০০",
      "dob": "",
      "address": ", বোড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০২৬",
      "name": "মোকাজ্জেমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৯৫",
      "father": "মোঃ জাহাঙ্গীর আলম",
      "mother": "নাজমা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৬/১১/২০০২",
      "address": ", উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০২৭",
      "name": "মোছাঃ মনজিলা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৯৭",
      "father": "মুহঃ আইনুল হক",
      "mother": "মোছাঃ লিপি বেগম",
      "occupation": "গৃহিনী",
      "dob": "২১/১২/১৯৯৫",
      "address": ", চাদখানা নগর বান্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০২৮",
      "name": "মোছাঃ মোকছেদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৭৯৮",
      "father": "মোঃ এজারুল ইসলাম",
      "mother": "আঞ্জুয়ারা",
      "occupation": "গৃহিনী",
      "dob": "০১/০২/১৯৯৫",
      "address": ", আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০২৯",
      "name": "মোছাঃ মেমী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮০১",
      "father": "মোঃ মহির উদ্দিন",
      "mother": "তহুরা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০১/২০০০",
      "address": ", বোড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৩০",
      "name": "মোছাঃ মোসলেমিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮০৮",
      "father": "মোঃ খলিলুর রহমান",
      "mother": "মোছাঃ আজিমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৫/১৯৯৫",
      "address": "উত্তর চাঁদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৩১",
      "name": "মোছাঃ রিতা কামরুন্নাহার",
      "voter_no": "৭৩০৬৫৯০০০৮০৯",
      "father": "মোঃ হামেদ আলী",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৮/১৯৯৯",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৩২",
      "name": "মোছাঃ রিভেনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮১০",
      "father": "মোঃ মাহাতাব উদ্দিন",
      "mother": "মোছাঃ হাসনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "৩/০১/২০০২",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৩৩",
      "name": "মোছাঃ রিতা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮১৪",
      "father": "চান মিয়া",
      "mother": "মোছাঃ আরজিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৩/২০০২",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৩৪",
      "name": "ইয়াসমিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮১৬",
      "father": "এলাহি বকশ",
      "mother": "কাঞ্চন বালা",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২১/০৯/২০০০",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৩৫",
      "name": "মোছাঃ রাবেয়া বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮১৭",
      "father": "সুবান আলী '",
      "mother": "মোছাঃ মমেনা বেগম",
      "occupation": "যৃত্নিজ্ন্‌ তারিখ:০৩/১১/১৯৬৭,",
      "dob": "",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৩৬",
      "name": "লুনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮১৮",
      "father": "মোঃ কবিবুর রহমান",
      "mother": "মোছাঃ আতাহারা খাতুন",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৪/১০/২০০০",
      "address": ", উত্তর চাদখানা (নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০৩৭",
      "name": "মধঞ্জুয়ারা",
      "voter_no": "৭৩০৬৫৯০০০৮১৯",
      "father": "আঃসামাদ",
      "mother": "মোছাঃ রাশেদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৯/০১/২০০২",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৩৮",
      "name": "লিপি রানী রায়",
      "voter_no": "৭৩০৬৫৯০০০৮২৬",
      "father": "মোঃ সিরাজ উদ্দিন",
      "mother": "মোছাঃ মালা বেগম '",
      "occupation": "গৃহিনী,জন্মু তারিখ:০৩/০৮/২০০০",
      "dob": "",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৩৯",
      "name": "মোছাঃ ছুন্নতি বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮২৮",
      "father": "চলিত দেবনাথ",
      "mother": "মোছাঃ রেজিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২৫/০১/২০০০",
      "address": ": উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৪০",
      "name": "মোছাঃ সিতু আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮২৯",
      "father": "কান্চন আলী",
      "mother": "জয়নাব বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৫/০৮/২০০০",
      "address": ", আদর্শগ্রাম, বগুলাগাড়ী কামারপাড়া, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৪১",
      "name": "মনি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৩১",
      "father": "মোঃ দুলাল মিয়া '",
      "mother": "মোছাঃ বেবি বেগম '",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১০/০৬/২০০০",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৪২",
      "name": "মোছাঃ লায়লা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৩২",
      "father": "আব্দুল হামিদ",
      "mother": "আলেমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৫/২০০২",
      "address": ", উত্তর চাদখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০৪৩",
      "name": "মোছাঃ মাহমুদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৩৫",
      "father": "মোঃ সামছুল",
      "mother": "আয়শা বেগম",
      "occupation": "শ্রমিক",
      "dob": "২৩/০৫/২০০১",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৪৪",
      "name": "মোছাঃ মোরছালিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮৪২",
      "father": "আজাত আলী",
      "mother": "ফজিলা",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৬/১৯৯৮",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৪৫",
      "name": "মোছাঃ শিউলী আকতার",
      "voter_no": "৭৩০৬৫৯০০০৮৪৫",
      "father": "মোঃ নুর ইসলাম",
      "mother": "হাজরা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৬/১৯৯২",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৪৬",
      "name": "মোছাঃ ফাতেমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৪৬",
      "father": "মোঃ ইউনুছ আলী",
      "mother": "মোসাঃ সুরমাই বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৪/১২/১৯৯৯",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৪৭",
      "name": "মনিকা বালা",
      "voter_no": "৭৩০৬৫৯০০০৮৪৮",
      "father": "মোঃ মজিবুল ইসলাম,",
      "mother": "হামিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৯/০৬/১৯৯৮",
      "address": ", ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "১০৪৮",
      "name": "এজমিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮৫২",
      "father": "মৃত মরহুম মহির উদ্দিন",
      "mother": "মোছাঃ রুমা আক্তার",
      "occupation": "গৃহিনী",
      "dob": "১২/০১/১৯৯৪",
      "address": ", উত্তর চাদখ্না (পাশারী পাড়া), উত্তর চাদখানা,"
    },
    {
      "serial": "১০৪৯",
      "name": "মোছাঃ রেজোয়ানা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮৫৪",
      "father": "মোঃ হাফিজুল ইসলাম",
      "mother": "ফুলবালা",
      "occupation": "গৃহিনী",
      "dob": "১২/০৫/২০০১",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৫০",
      "name": "মোছাঃ আর্শিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৫৫",
      "father": "সাহেব আলী",
      "mother": "রাজিয়া খাতুন",
      "occupation": "ছাত্রছাত্রী",
      "dob": "০১/১২/২০০২",
      "address": ", উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০৫১",
      "name": "মোছাঃ সাদেকা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৫৬",
      "father": "মোঃ ছগীর মিয়া",
      "mother": "জুলেখা",
      "occupation": "গৃহিণী",
      "dob": "০৪/০৬/২০০০",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৫২",
      "name": "মোছাঃ রুনা লায়লা",
      "voter_no": "৭৩০৬৫৯০০০৮৫৮",
      "father": "তফর উদ্দিন",
      "mother": "আলেমা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "১২/১২/১৯৯৩",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৫৩",
      "name": "খুরশিদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬০৮",
      "father": "কছি মামুন",
      "mother": "মোসাঃ মঞ্জু '",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০১/২০০০",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৫৪",
      "name": "মোছাঃ রেবা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৬১১",
      "father": "আজিজুল হক",
      "mother": "মোছাঃ বুলবুলি বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৫/১১/২০০০",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৫৫",
      "name": "মোছাঃ মমতা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৬১২",
      "father": "সোহরাব হোসেন",
      "mother": "মোছাঃ রোজিফা বেগম",
      "occupation": "বেকার",
      "dob": "১২/০৩/১৯৯৪",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৫৬",
      "name": "শিল্পী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৬১৩",
      "father": "বাচ্চু মাহমুদ",
      "mother": "মোছাঃ আছমা বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:০২/০১/১৯৭৮.",
      "dob": "",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৫৭",
      "name": "ফেরদৌসী",
      "voter_no": "৭৩০৬৫৯০০০৬১৪",
      "father": "আইয়ুব আলী",
      "mother": "মোছাঃ রেহেনা বেগম",
      "occupation": "শ্রমিক,জন্মু তারিখ:০৩/০৭/১৯৮৬",
      "dob": "",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৫৮",
      "name": "মোছাঃ জাহেদা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮৬১",
      "father": "মোঃ ভানু",
      "mother": "মোছাঃ বুললি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৫/১৯৬৭",
      "address": ", উত্তর চাদখানা পশ্চিম, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৫৯",
      "name": "মোসাঃ ববিতা",
      "voter_no": "৭৩০৬৫৯০০০৮৬২",
      "father": "মোঃ নূরুল হোসেন",
      "mother": "ফরিদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১০/০২/১৯৮৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৬০",
      "name": "নার্জিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮৬৪",
      "father": "সুবের",
      "mother": "সাদেকা_বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/১০/১৯৮৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৬১",
      "name": "মোছাঃ খুদেজা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৬৬",
      "father": "মোঃ আজগার আলী",
      "mother": "বিবিজন",
      "occupation": "গৃহিনী,জন্মু তারিখ:০১/০১/১৯৮৯, '",
      "dob": "",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৬২",
      "name": "শ্রীমতি আরতি বালা",
      "voter_no": "৭৩০৬৫৯০০০৮৬৭",
      "father": "তৈয়বুর রহমান",
      "mother": "গোছুমাই",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৫/১৯৮৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৬৩",
      "name": "সুমী",
      "voter_no": "৭৩০৬৫৯০০০৮৬৯",
      "father": "আব্দুল গোফ্ফার আলী",
      "mother": "ছাবেহা খাতুন",
      "occupation": "শ্রমিক",
      "dob": "০৩/০৪/১৯৮৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৬৪",
      "name": "মোসাঃ হেলেনা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৮৭০",
      "father": "শান্তি চকিদার",
      "mother": "ফাতেমা বেগম",
      "occupation": "শ্রমিক",
      "dob": "২২/০৪/১৯৮৫",
      "address": "০২, ডোঙ্গা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৬৫",
      "name": "মোছাঃ হাছিনা বানু",
      "voter_no": "৭৩০৬৫৯০০০৮৭৮",
      "father": "মোঃ আব্দুস সামাদ",
      "mother": "জাহানারা হোসেন",
      "occupation": "গৃহিনী",
      "dob": "১৫/১০/১৯৭২",
      "address": "উত্তর চাদখানা নগরবন্দ, নগরবন্দ, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "১০৬৬",
      "name": "সম্পা",
      "voter_no": "৭৩০৬৫৯৯৫৯৭২৫",
      "father": "মোঃ আজাজুল ইসলাম",
      "mother": "জায়েদা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১০/১০/১৯৮৯",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৬৭",
      "name": "মোছাঃ মাসুদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৫৯৭২৬",
      "father": "মোঃ তারাজুল ইসলাম",
      "mother": "বুলো্‌ খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৭৩",
      "address": "উত্তর চাদখানা নগর বন্দ, উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৬৮",
      "name": "মোছাঃ রেবা আক্তার",
      "voter_no": "৭৩০৬৫৯৯৫৯৭২৭",
      "father": "মোঃ বুলবুল আলম",
      "mother": "মোছাঃ নুরনাহার বেগম '",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৫/১৯৯৮",
      "address": "উত্তর চাদখানা (নগরবন্দ), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৬৯",
      "name": "মোছাঃ মারুফা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৭২",
      "father": "মোঃ আঃ মজিদ",
      "mother": "মোসাঃ মমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৩/০৬/১৯৯৪",
      "address": "-, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭০",
      "name": "মোছাঃ মিতু আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৭৩",
      "father": "মোঃ আরিফ হোসেন '",
      "mother": "মালেতুন",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/২০০০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭১",
      "name": "মোছাঃ মাসুদা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮৭৬",
      "father": "দিলিপ চন্দ্র রায় '",
      "mother": "মোছাঃ পরি খাতুন",
      "occupation": "দর্জি",
      "dob": "১০/১২/২০০০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭২",
      "name": "ফেরদৌসী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৭৭",
      "father": "মোঃ লেবু মিয়া",
      "mother": "জোহ্রা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১১/০৫/১৯৯৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭৩",
      "name": "ফারহানা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৭৯",
      "father": "মোঃ আজিজার রহমান",
      "mother": "মোছাঃ মরিয়ম বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/০১/১৯৯৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭৪",
      "name": "তাহমিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮৮০",
      "father": "মোঃ আইন উদ্দিন",
      "mother": "তহি বেগম",
      "occupation": "বেসরকারী চাকুরী.",
      "dob": "১৮/১০/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭৫",
      "name": "চিনিমাই",
      "voter_no": "৭৩০৬৫৯০০০৮৮৩",
      "father": "মোঃ এজাজুল হক",
      "mother": "বহন বেগম",
      "occupation": "",
      "dob": "১০/০৬/১৯৭৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭৬",
      "name": "সালমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৮৪",
      "father": "মোঃ আমিনুর রহমান",
      "mother": "মোছাঃ আনজু বেগম",
      "occupation": "বেসরকারী চাকুরী",
      "dob": "০৫/০৭/১৯৯১",
      "address": "উত্তর চাদখানা পশ্চিম, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭৭",
      "name": "রুমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৮৬",
      "father": "মোঃ আলতানুর রহমান",
      "mother": "মোছাঃ টুলটুলি বেগম '",
      "occupation": "গৃহিনী",
      "dob": "২১/০৭/১৯৮০",
      "address": "উঃ চাদখানা (নগরবন্দ), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭৮",
      "name": "সাফিয়া আকতার",
      "voter_no": "৭৩০৬৫৯০০০৮৮৭",
      "father": "আব্দুল মজিদ",
      "mother": "মোছাঃ তহমিনা",
      "occupation": "ছাত্রছাত্রী",
      "dob": "২২/০৮/১৯৯৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৭৯",
      "name": "জাহানারা",
      "voter_no": "৭৩০৬৫৯০০০৮৯০",
      "father": "মোঃ বজলে হোসেন",
      "mother": "মোছাঃ মোতাহারা বেগম",
      "occupation": "শ্রমিক",
      "dob": "০৫/০৭/১৯৮৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৮০",
      "name": "ফেন্সি বেগম",
      "voter_no": "৭৩০৬৫৯৯৫৯৭২০",
      "father": "মোঃ ইয়াছিন আলী",
      "mother": "মোছাঃ জাহানারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৯/১৯৯৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৮১",
      "name": "মোছাঃ মিনা বেগম",
      "voter_no": "৭৩০৬৫৯৯৫৯৭২২",
      "father": "মোঃ জিকরুল হক",
      "mother": "মমতা রানী রায়",
      "occupation": "বেকার",
      "dob": "১০১/০৯/১৯৯৬",
      "address": "উঃ চাদখানা (নগরবন্দ), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৮২",
      "name": "মোসাঃ রাশেদা খাতুন",
      "voter_no": "৭৩০৬৫৯৯৫৯৭২৮",
      "father": "মোঃ ফেরদ্দোস আলম",
      "mother": "মোছাঃ ফুলতি বেগম",
      "occupation": "গৃহিণী",
      "dob": "১০/১২/১৯৯০",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৮৩",
      "name": "মোসাঃ জুবেদা",
      "voter_no": "৭৩০৬৫৯৯৫৯৭২৯",
      "father": "মোঃ আনোয়ার হোসেন (নালটু মিয়া)",
      "mother": "মোছাঃ আর্জিনা বেগম",
      "occupation": "বেসরকারী চাকুরী",
      "dob": "১০/০১/১৯৭৩",
      "address": "উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৮৪",
      "name": "মোছাঃ রাশেদা বেগম",
      "voter_no": "৭৩০৬৫৯৯৫৯৭৩০",
      "father": "মোঃ ছাইয়াদুল ইসলাম",
      "mother": "মোছাঃ ফিরোজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০৪/১৯৭২",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৮৫",
      "name": "রোকসানা সুলতানা",
      "voter_no": "৭৩০৬৫৯০০০৮৯১",
      "father": "মোঃ শরিফুল ইসলাম",
      "mother": "মোছাঃ সার্দিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০২/১৯৯৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৮৬",
      "name": "মোছাঃ রোকছানা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৯২",
      "father": "মোঃ আমিনুর ইসলাম '",
      "mother": "মোছাঃ গোলসেনারা",
      "occupation": "বেকার",
      "dob": "১৬/০৮/১৯৯৩",
      "address": "উত্তর চাদখানা(নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৮৭",
      "name": "মোছাঃ হালিমা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৮৯৭",
      "father": "মোঃ মফিজুল",
      "mother": "মোছাঃ শাহানা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/১২/১৯৬২",
      "address": "আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৮৮",
      "name": "সেতু আক্তার ফুলতি",
      "voter_no": "৭৩০৬৫৯০০০৩১৩",
      "father": "মোঃ অহিদুল ইসলাম",
      "mother": "মোত্মাইন্না বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৫/২০০২",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৮৯",
      "name": "মোছাঃ খাদিজা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৩৬৪",
      "father": "মোঃ মেহেরাব হোসেন",
      "mother": "মোছাঃ লাভলী বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/১০/১৯৯৮",
      "address": "বোর্ড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৯০",
      "name": "মোছাঃ তাছলিমা আক্তার লিমা",
      "voter_no": "৭৩০৬৫৯০০০৩৬৭",
      "father": "মোঃ আতিয়ার রহমান",
      "mother": "মোছাঃ মনোয়ারা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৫/১০/২০০১",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৯১",
      "name": "মোছাঃ বুলবুলি",
      "voter_no": "৭৩০৬৫৯০০০৩৭৮",
      "father": "মোঃ তহির উদ্দিন",
      "mother": "মোছাঃ কবিতা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/১১/২০০৪",
      "address": "উত্তর চাদাখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৯২",
      "name": "মোছাঃ মরিয়ম আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৫৮৩",
      "father": "মৃত মোঃ আনারুল ইসলাম",
      "mother": "মোছাঃ রেহেনা বেগ্‌ম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/১২/২০০৫",
      "address": "বোর্ড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৯৩",
      "name": "মোছাঃ আরফিনা হোসাইন রিমু",
      "voter_no": "৭৩০৬৫৯০০০৯০৩",
      "father": "মোঃ আকবর আলী",
      "mother": "মোছাঃ সাহিদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৭/০৪/২০০৪",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৯৪",
      "name": "শ্রী তারা রানী",
      "voter_no": "৭৩০৬৫৯০০০৯০৪",
      "father": "মোঃ আমিনুর রহমান",
      "mother": "মোছাঃ ওছপেয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৯/১০/২০০৫",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১০৯৫",
      "name": "মোছাঃ লিতুন জেরা",
      "voter_no": "৭৩০৬৫৯০০০৯০৫",
      "father": "শ্রী সুবেন দেবনাথ",
      "mother": "মোছাঃ কহিনুর বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/১০/২০০৫",
      "address": "উত্তর চাদখানা ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০৯৬",
      "name": "মোছাঃ রুজিনা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৯০৬",
      "father": "মোঃ শরিফুল ইসলাম",
      "mother": "মোছাঃ শরিফা বেগম",
      "occupation": "শ্রমিক",
      "dob": "০২/০২/২০০২",
      "address": ", উঃ চাদখানা বোর্ড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১০৯৭",
      "name": "মোছাঃ আরিফা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৯০৭",
      "father": "মোঃ দুলাল হোসেন",
      "mother": "বিউটি",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/১৯৯৬",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১০৯৮",
      "name": "মোছাঃ আজমিরা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯০৮",
      "father": "মোঃ ওদুত হোসন",
      "mother": "মোছাঃ ময়না বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৪/১৯৯৭",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "১০৯৯",
      "name": "মোছাঃ হাবিবা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯০৯",
      "father": "মোঃ এশার আলী",
      "mother": "মোছাঃ বারিরা বেগম",
      "occupation": "গৃহিনী",
      "dob": "৩০/১২/২০০",
      "address": "-. উত্তর চাদখানা নগরবন্দ, উত্তর চীদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১১০০",
      "name": "মোছাঃ আদুরী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯১১",
      "father": "মৃত মোঃ আমিরুর ইসলাম",
      "mother": "মোছাঃ আকতারা বানু",
      "occupation": "গৃহিনী",
      "dob": "২২/১২/২০০১",
      "address": "উঃ চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১০১",
      "name": "সিমি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯১৩",
      "father": "মোঃ এজাবুল হক",
      "mother": "মোছাঃ আতরবী বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৩/২০০৩",
      "address": "উত্তর চাদাখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১০২",
      "name": "মোছাঃ লাবনী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯১৪",
      "father": "মৃত আমির আলী",
      "mother": "মোছাঃ সায়না বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৫/২০০০",
      "address": "উত্তর চাদাখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১০৩",
      "name": "মোছাঃ ইয়াছমিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯১৫",
      "father": "মোঃ জয়নাল আবেদীন",
      "mother": "মোছাঃ রাবেয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৯৮",
      "address": ", উঃ টাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১০৪",
      "name": "মোছাঃ রুজিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯১৬",
      "father": "মৃত মোঃ ফাইয়ান উদ্দিন",
      "mother": "মোছাঃ নুন্নাহার বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৩/১৯৯৮",
      "address": "মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১০৫",
      "name": "মোছাঃ জান্নাতুল নাঈম লতা",
      "voter_no": "৭৩০৬৫৯০০০৯১৭",
      "father": "মোঃ মাহবুল হোসেন",
      "mother": "শী ুনযুণী রাণী",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০২/০২/২০০২",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১০৬",
      "name": "মোছাঃ মৌসুমী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯১৯",
      "father": "আইয়ুব আলী",
      "mother": "মোছাঃ ফুলতি বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৬/০৫/১৯৯৮",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১০৭",
      "name": "সাহিদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯২০",
      "father": "মোঃ মেহেবার হোসেন",
      "mother": "মোছাঃ নুরজাহান বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৯/২০০৩",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১০৮",
      "name": "মোছাঃ শরিফা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৯২১",
      "father": "মোঃ মনির উদ্দিন",
      "mother": "মোছাঃ মিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৬/১৯৯৮",
      "address": "উত্তর চাদখানা বোর্ডপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১০৯",
      "name": "মোছাঃ সাগরিকা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯২৪",
      "father": "মোঃ জালেকুল",
      "mother": "মোসলেমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/২০০৪",
      "address": ", উঃ টাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১১০",
      "name": "মোছাঃ আদুরী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯২৬",
      "father": "মোঃ বাবুল হোসেন",
      "mother": "মোছাঃ শাহানাজ পারভীন",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/২০০২",
      "address": ", ডোংগা উত্তর, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "১১১১",
      "name": "মোছাঃ সুমি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯২৭",
      "father": "মোঃ জাবেদ আলী",
      "mother": "মোছাঃ হনুফা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৩/২০০২",
      "address": "-, উত্তর চাদাখানা দর্জিপাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১১১২",
      "name": "মোছাঃ আশরাফি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯২৮",
      "father": "মোঃ তাইজুল ইসলাম",
      "mother": "মোছাঃ ফুলমতি বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৫/০৫/২০০৩",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১১৩",
      "name": "মোছাঃ আদিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯২৯",
      "father": "মোঃ ছোকেদুল ইসলাম",
      "mother": "মোছাঃ রশিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৯/২০০২",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১১৪",
      "name": "মোছাঃ গোলাপী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৩২",
      "father": "মোঃ মুজাহারুল ইসলাম",
      "mother": "মোছাঃ রহিমা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০১/০১/২০০৪",
      "address": "উত্তর চাদাখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১১৫",
      "name": "মোছাঃ লায়লা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৩৪",
      "father": "মোঃ আলিয়ার রহমান",
      "mother": "মোছাঃ কারপো বেগম",
      "occupation": "শ্রমিক",
      "dob": "০১/০২/২০০০",
      "address": "উত্তর চাদখানা বোর্ডপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১১৬",
      "name": "মোছাঃ মকছুদা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৯৩৫",
      "father": "মোঃ মোরশেদুল ইসলাম",
      "mother": "মোছাঃ মরজিনা",
      "occupation": "গৃহিণী",
      "dob": "০১/০১/১৯৯৭",
      "address": ", উত্তর চাদখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "১১১৭",
      "name": "মোছাঃ মুক্তিজা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৯৩৮",
      "father": "মোঃ আব্দুল ওয়াহেদ",
      "mother": "মোছাঃ রাবেয়া বেগম",
      "occupation": "গৃহিণী",
      "dob": "২১/০৬/২০০৩",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১১৮",
      "name": "শ্রী প্রতিমা রানী",
      "voter_no": "৭৩০৬৫৯০০০৯৪২",
      "father": "মোঃ রংঙু মিয়া",
      "mother": "মোছাঃ জেলেখা",
      "occupation": "গৃহিনী",
      "dob": "৩০/০৫/২০০১",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১১৯",
      "name": "মোছাঃ শরিফা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৪৫",
      "father": "মোঃ মশিয়ার রহমান",
      "mother": "মোছাঃ হাফেজা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৮/১২/১৯৯৭",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১২০",
      "name": "জান্নাতি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৪৭",
      "father": "মোঃ লুৎফর রহমান",
      "mother": "মোছাঃ শাহিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৩/২০০২",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১২১",
      "name": "মোছাঃ রিপা মনি",
      "voter_no": "৭৩০৬৫৯০০০৯৫০",
      "father": "মোঃ হানিফ উদ্দিন",
      "mother": "মোছাঃ কাজলী আক্তার",
      "occupation": "গৃহিনী",
      "dob": "১০/০৬/২০০৩",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১২২",
      "name": "খাদিজা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৫১",
      "father": "মোঃ আব্দুল হারেজ",
      "mother": "মোছাঃ মারুফা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/০৫/২০০১",
      "address": "উত্তর চাদখানা, নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১২৩",
      "name": "মোছাঃ জাকিয়া সুলতানা",
      "voter_no": "৭৩০৬৫৯০০০৯৫৪",
      "father": "মোঃ আকবর আলী",
      "mother": "মোছাঃ আমিনা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৬/০৪/২০১",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১২৪",
      "name": "মোছাঃ দুলালী আকতার",
      "voter_no": "৭৩০৬৫৯০০০৯৫৫",
      "father": "মৃত বাবুল",
      "mother": "মোছাঃ মমতাজ বেগম",
      "occupation": "গৃহিণী",
      "dob": "০১/০১/২০০১",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১২৫",
      "name": "মোছাঃ ইতি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৫৬",
      "father": "মোঃ সেকেন্দার আলী",
      "mother": "মোছাঃ মিনারা বেগম",
      "occupation": "শ্রমিক",
      "dob": "২৮/০৭/২০০৩",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ("
    },
    {
      "serial": "১১২৬",
      "name": "মোছাঃ জান্নাতি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৬১",
      "father": "মোঃ মশিয়ার রহমান",
      "mother": "মোছাঃ হাছিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০২/১৯৯৬",
      "address": "-, উত্তর চাদখানা বোর্ড পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১১২৭",
      "name": "মোছাঃ তাজরী আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৬২",
      "father": "মোঃ আঃ ওয়াদুদ",
      "mother": "সাহিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৬/১৯৯৯",
      "address": ", উঃ টাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১২৮",
      "name": "মোছাঃ ময়ুরী বেগম",
      "voter_no": "৭৩০৬৫৯০০০৯৬৫",
      "father": "মোঃ ছাবের আলী",
      "mother": "মোছাঃ আউলিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২৭/০৮/২০০১",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১২৯",
      "name": "মোছাঃ আরজু আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৬৬",
      "father": "মোঃ বাবুল",
      "mother": "মোছাঃ শরিফা",
      "occupation": "গৃহিনী",
      "dob": "১৪/০৫/২০০৩",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৩০",
      "name": "মোছাঃ মোছাদ্দেকা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৬৭",
      "father": "মোঃ আইজুল ইসলাম",
      "mother": "মোছাঃ মনোয়ারা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০২/১০/১৯৯৭",
      "address": "ফকির পাড়া, চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৩১",
      "name": "মনি খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৯৬৮",
      "father": "মোঃ জিম্নুর রহমান",
      "mother": "মোছাঃ রঞ্জনা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২০/০১/২০০০",
      "address": ", উঃ চাদখানা ফকিরপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৩২",
      "name": "মোছাঃ জাকিয়া বেগম",
      "voter_no": "৭৩০৬৫৯০০০৯৬৯",
      "father": "মোঃ কালাব্র",
      "mother": "মোছাঃ তাহেরা বানু",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/২০০৩",
      "address": "বোর্ড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৩৩",
      "name": "মোছাঃ সুরাইয়া আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৭০",
      "father": "মোঃ রফিকুল ইসলাম",
      "mother": "শেফালী বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/১০/২০০০",
      "address": "উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৩৪",
      "name": "মোছাঃ জুনিয়া আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৭১",
      "father": "মোঃ জাকের আলী",
      "mother": "এছমোতারা",
      "occupation": "গৃহিনী",
      "dob": "১০/০৩/২০০৩",
      "address": "উত্তর চাদখানা বোর্ডপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৩৫",
      "name": "তানজিনা",
      "voter_no": "৭৩০৬৫৯০০০৯৭২",
      "father": "মোঃ মমতাজ আলী",
      "mother": "মোছাঃ মজিদা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "2৯/০৬/২০০০",
      "address": "উত্তর চাদখানা বোর্ডপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৩৬",
      "name": "মোছাঃ সোমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৭৫",
      "father": "মোঃ রফিকুল ইসলাম",
      "mother": "মোছাঃ ফারজানা বেগম",
      "occupation": "বেকার",
      "dob": "০৫/০১/২০০৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৩৭",
      "name": "মহিমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৭৬",
      "father": "মোঃ মোজাফফর হোসেন খান",
      "mother": "মোছাঃ মমিনা বেগম '",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৪/০৫/২০০৩",
      "address": "_ উঃ চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৩৮",
      "name": "মোছাঃ হাবিবা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৭৭",
      "father": "মোঃ সহিদুল ইসলাম",
      "mother": "মোছাঃ বানু",
      "occupation": "গৃহিণী",
      "dob": "২০/০৪/২০০০",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৩৯",
      "name": "মোছাঃ মোসলেমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৭৮",
      "father": "মোঃ মমেদুল হক",
      "mother": "মোছাঃ শরিফা বেগম",
      "occupation": "ছাত্রছাত্রী",
      "dob": "১৫/০৫/২০০০",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৪০",
      "name": "মোছাঃ হাছনা হেনা",
      "voter_no": "৭৩০৬৫৯০০০৯৭৯",
      "father": "মোঃ আহাম্মদ আলী",
      "mother": "মোছাঃ লতিফা বেগম",
      "occupation": "ছাত্রছাত্রী",
      "dob": "২০/১০/২০০৩",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৪১",
      "name": "মোছাঃ ছকিনা খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৯৮০",
      "father": "মোঃ জাহেদুল ইসলাম",
      "mother": "মোছাঃ নালো বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/১১/১৯৯৭",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৪২",
      "name": "লিশা বেগম",
      "voter_no": "৭৩০৬৫৯০০০৯৮৫",
      "father": "মোঃ লালবাবু ইসলাম",
      "mother": "মোছাঃ লাভলী বেগম",
      "occupation": "গৃহিনী",
      "dob": "১১/০৩/২০০০",
      "address": "উত্তর চাদাখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৪৩",
      "name": "মোছাঃ লাইজু বেগম",
      "voter_no": "৭৩০৬৫৯০০০৯৮৭",
      "father": "মোঃ আমজাদুল হক '",
      "mother": "মোছাঃ শিউলী বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/০৪/১৯৯৩",
      "address": ", উঃ চাদখানা ফকিরপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৪৪",
      "name": "মোছাঃ রুবিনা আকতার",
      "voter_no": "৭৩০৬৫৯০০০৯৯৩",
      "father": "মোঃ রফিকুল ইসলাম",
      "mother": "মৃত মোছাঃ সামিজন নেছা",
      "occupation": "গৃহিনী",
      "dob": "১০/১০/২০০০",
      "address": "দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৪৫",
      "name": "মোছাঃ মিষ্টি আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৯৯৪",
      "father": "মোঃ আব্দুস সালাম",
      "mother": "মোছাঃ রোকেয়া বেগম",
      "occupation": "গৃহিনী",
      "dob": "০২/০৫/২০০৪",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৪৬",
      "name": "সুরভী আকতার",
      "voter_no": "৭৩০৬৫৯০০০৯৯৬",
      "father": "সাজেকুল ইসলাম বাবুল '",
      "mother": "মোছাঃ ওজিফা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৩/২০০৪",
      "address": "উত্তর চাদাখানা দর্জি পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১১৪৭",
      "name": "কাকলী",
      "voter_no": "৭৩০৬৫৯০০০৯৯৭",
      "father": "মোঃ ফজলার রহমান",
      "mother": "মোছাঃ খাদিজা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৩/০২/২০০৪",
      "address": "উত্তর চাদখানা, দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৪৮",
      "name": "মোছাঃ সুর্বনা মোকারামা",
      "voter_no": "৭৩০৬৫৯০০০৯৯৮",
      "father": "বাবু",
      "mother": "মৃত মোছাঃ শিউলী",
      "occupation": "গৃহিনী",
      "dob": "১৭/০১/২০০৪",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর টাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৪৯",
      "name": "মোছাঃ মার্জিয়া আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০০০",
      "father": "মোঃ দেলোয়ার রহমান",
      "mother": "মোছাঃ মজিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৯/০৯/২০০৪",
      "address": "উত্তর চাদখানা বোর্ডপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৫০",
      "name": "মোছাঃ মাছতুরা বেগম",
      "voter_no": "৭৩০৬৫৯০০১০০১",
      "father": "জিয়ারুল",
      "mother": "মোছাঃ মিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/২০০২",
      "address": "-, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৫১",
      "name": "শাহানাজ পারভীন",
      "voter_no": "৭৩০৬৫৯০০১০০৪",
      "father": "মুহঃ আইনুল হক",
      "mother": "মোছাঃ লাকি বেগম",
      "occupation": "গৃহিনী",
      "dob": "৩০/১২/১৯৯৪",
      "address": ", উঃ চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৫২",
      "name": "মোছাঃ বাবলী আক্তার মিতি",
      "voter_no": "৭৩০৬৫৯০০১০০৫",
      "father": "মোঃ সামসুল হক '",
      "mother": "মোছাঃ ছাবেদা বেগম '",
      "occupation": "গৃহিনী",
      "dob": "১৫/১২/১৯৯৬",
      "address": "উঃ চাঃ পাশারী পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৫৩",
      "name": "মোছাঃ ফাতেমা বেগম",
      "voter_no": "৭৩০৬৫৯০০১০০৮",
      "father": "মোঃ আনিছার রহমান",
      "mother": "মোছাঃ হাসনা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১০/০৩/২০০৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৫৪",
      "name": "মোছাঃ রেখা বেগম",
      "voter_no": "৭৩০৬৫৯০০১০০৯",
      "father": "মোঃ সামসুল হক পাটোয়ারী",
      "mother": "মোছাঃ কহিনুর বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৯/০৩/২০০২",
      "address": "উত্তর চাদখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৫৫",
      "name": "মোছাঃ কাকুলী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০১০",
      "father": "মোঃ বেলাল মামুদ",
      "mother": "মোছাঃ এছমোতারা",
      "occupation": "কৃষক",
      "dob": "০১/০১/১৯৯৬",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৫৬",
      "name": "মোছাঃ আদুরী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০১৩",
      "father": "আঃ করিম",
      "mother": "বাবলী বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/২০০২",
      "address": "উঃ চাদখানা, বোর্ড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৫৭",
      "name": "মোছাঃ সুরমাই বেগম",
      "voter_no": "৭৩০৬৫৯০০১০১৪",
      "father": "মোঃ মাহবুব ইসলাম",
      "mother": "মোছাঃ গোলেনুর বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০২/১৯৯৬",
      "address": "উত্তর চাদখানা বোর্ড পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১১৫৮",
      "name": "মোছাঃ ফাতিমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০১৫",
      "father": "অবিদেব নাথ",
      "mother": "হু",
      "occupation": "গৃহিনী",
      "dob": "২০/০৬/১৯৯৯",
      "address": "বোর্ড ঘর, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৫৯",
      "name": "মোছাঃ রেখা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০১৯",
      "father": "মোঃ আব্দুর রহিম",
      "mother": "মোছাঃ মজিদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/০৭/২০০২",
      "address": "বোর্ড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৬০",
      "name": "মোছাঃ মাহফুজা খানম",
      "voter_no": "৭৩০৬৫৯০০১০২০",
      "father": "মোঃ আনিকুল ইসলাম '",
      "mother": "মমতা",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৬/২০০৪",
      "address": "উত্তর চাদখানা বোর্ডপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৬১",
      "name": "মোছাঃ জয়নব আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৩০",
      "father": "মোঃ সফিয়ার রহমান",
      "mother": "মোছাঃ রাশেদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৪/২০০৪",
      "address": "উত্তর চাদখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৬২",
      "name": "মোছাঃ মোছলেমিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৩২",
      "father": "মোঃ ওহিদুল ইসলাম",
      "mother": "মোছাঃ তর্জনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৩/২০০৪",
      "address": "উত্তর চাদাখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৬৩",
      "name": "মোছাঃ লাজিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৪৭",
      "father": "মোঃ মোশারফ হোসেন",
      "mother": "মোছাঃ লাকী",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১২/০৩/২০০৪",
      "address": ", উঃ টাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৬৪",
      "name": "মোছাঃ আয়শা সিদ্দিকা",
      "voter_no": "৭৩০৬৫৯০০১০৪৮",
      "father": "মোঃ হামিদুল ইসলাম",
      "mother": "মোছাঃ ফারহানা",
      "occupation": "গৃহিনী",
      "dob": "০১/১২/২০০৪",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৬৫",
      "name": "মোছাঃ পেয়ারী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৪৯",
      "father": "মোঃ আকবর আলী",
      "mother": "মোছাঃ মমতা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৯/১০/২০০৪",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৬৬",
      "name": "মোছাঃ লাহুমা সুলতানা আশা",
      "voter_no": "৭৩০৬৫৯০০১০৬১",
      "father": "মোঃ কালাম",
      "mother": "মোছাঃ রাশেদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৭/০৭/২০০৫",
      "address": "উত্তর চাদাখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৬৭",
      "name": "মোছাঃ রোজিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৬২",
      "father": "দেলোয়ার হোসেন",
      "mother": "মোছাঃ তহমিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৭/২০০৫",
      "address": "উত্তর চাদাখানা নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৬৮",
      "name": "মোছাঃ সালমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৬৭",
      "father": "মোঃ মোজাম্মেল হক",
      "mother": "অমিলা বালা",
      "occupation": "গৃহিনী",
      "dob": "১২/০৭/২০০৫",
      "address": "ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৬৯",
      "name": "মোছাঃ সানজিদা আক্তার বর্ষা",
      "voter_no": "৭৩০৬৫৯০০১০৬৮",
      "father": "মোঃ লেবু মিয়া",
      "mother": "মোছাঃ ছালেহা আক্তার",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১২/০৭/২০০৫",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৭০",
      "name": "মোছাঃ তামান্না আক্তার রতনা",
      "voter_no": "৭৩০৬৫৯০০১০৬৯",
      "father": "আব্দুল আজিজ",
      "mother": "মোছাঃ আনজুয়ারা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৪/১১/২০০৫",
      "address": "উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৭১",
      "name": "মেঘনা",
      "voter_no": "৭৩০৬৫৯০০১০৭৩",
      "father": "মফেল",
      "mother": "মোছাঃ জেয়ারা বেগম",
      "occupation": "গৃহিণী",
      "dob": "২৮/০৮/২০০৫",
      "address": "উত্তর চাদাখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৭২",
      "name": "মোছাঃ মনিরা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৮৯",
      "father": "মনির",
      "mother": "মোছাঃ সমিজন বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৬/১২/২০০৫",
      "address": "উত্তর চাদখানা মৌলভীপাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১১৭৩",
      "name": "জোবা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৯২",
      "father": "মোঃ দুলু মিয়া",
      "mother": "মোছাঃ ব্বিতা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৮/০৩/২০০৫",
      "address": "বোর্ডঘর, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৭৪",
      "name": "মোছাঃ অর্নি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৯৮",
      "father": "আবদুল ছামাদ",
      "mother": "মিস সুফিয়া আফরিন",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৪/১২/২০০৫",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৭৫",
      "name": "সাদিয়া পারভীন",
      "voter_no": "৭৩০৬৫৯০০১১০২",
      "father": "মোঃ দবির উদ্দিন",
      "mother": "মোছাঃ জোৎস্না বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৫/১০/২০০৫",
      "address": "উত্তর চাদখানা দর্জি পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৭৬",
      "name": "মোছাঃ নিশা বেগম",
      "voter_no": "৭৩০৬৫৯০০১১০৩",
      "father": "মোঃ সুলতান আহম্মেদ",
      "mother": "মোছাঃ মেরিনা, '",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৫/২০০৬",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৭৭",
      "name": "মোছাঃ মুনতারা আক্তার সুমাইয়া",
      "voter_no": "৭৩০৬৫৯০০১১০৪",
      "father": "মোঃ সোনা মিয়া",
      "mother": "জোসনা _বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৪/০৬/২০০৬",
      "address": "উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৭৮",
      "name": "মোছাঃ বেলী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১০৫",
      "father": "মোঃ সামছুল প্রধান",
      "mother": "মোছাঃ ফেল মাই",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৪/২০০৬",
      "address": ", উঃ টাদখানাো নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৭৯",
      "name": "মোছাঃ কাকুলী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১০৬",
      "father": "মোঃ সাজু মিয়া",
      "mother": "সুন্দরবি বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৪/১২/২০০৬",
      "address": "উত্তর চাদখানা বোর্ডপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৮০",
      "name": "মোছাঃ মাহমুদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১১১",
      "father": "ওয়াতাজ আলী শাহ",
      "mother": "মোছাঃ মোরশেদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/১১/২০০৬",
      "address": "নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৮১",
      "name": "ছবিতা রানা",
      "voter_no": "৭৩০৬৫৯০০১১১৩",
      "father": "গোবিন্দ চন্দ্র রায়",
      "mother": "আহ্লো",
      "occupation": "গৃহিনী",
      "dob": "১৩/০৮/২০০৬",
      "address": "ডোঙ্গা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৮২",
      "name": "সিরাজুম মনিরা মিম",
      "voter_no": "৭৩০৬৫৯০০১১১৪",
      "father": "মোঃ আঃ রহিম",
      "mother": "মোছাঃ ম্নি আক্তার",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০১/২০০৭",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৮৩",
      "name": "জান্নাতুল ফেরদৌসী",
      "voter_no": "৭৩০৬৫৯০০১১১৫",
      "father": "মোঃ সেকেন্দার আলা",
      "mother": "মোছাঃ জোলেখা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/১২/২০০৬",
      "address": "উত্তর চাদখানা বোর্ডপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৮৪",
      "name": "মোছাঃ বিউটি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১১৬",
      "father": "ফিরোজা মিযা",
      "mother": "সাহ্দো বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১২/০৮/২০০৬",
      "address": "উত্তর চাদখানা ফকিরপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৮৫",
      "name": "মোছাঃ সুমাইয়া আক্তার",
      "voter_no": "৭৩০৬৫৯০০০৮৯৫",
      "father": "মোঃ ছকিন উদ্দিন",
      "mother": "মোছাঃ ময়না বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৫/২০০৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৮৬",
      "name": "মোবাশ্বিরা আক্তার মিথিলা",
      "voter_no": "৭৩০৬৫৯০০০৯৩৯",
      "father": "শ্রী অস্তে",
      "mother": "শিল্পি বেগম",
      "occupation": "ছাত্রছাত্রী",
      "dob": "০৫/০৩/২০০৬",
      "address": "উত্তর চাদখানা (আলুপাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৮৭",
      "name": "মোছাঃ হুমায়রা ইসলাম",
      "voter_no": "৭৩০৬৫৯০০১০৪১",
      "father": "গেলা মাহমুদ",
      "mother": "মোছাঃ নাজিয়া বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০৯/২০০৬",
      "address": "০২, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৮৮",
      "name": "মোছাঃ আতাহারা আক্তার শান্তা",
      "voter_no": "৭৩০৬৫৯০০১০৫১",
      "father": "মোঃ ফেরদোস",
      "mother": "মোছাঃ আমেনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৯/২০০৬",
      "address": "উত্তর চাদখানা ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১১৮৯",
      "name": "মোছাঃ সাজেদা বেগম",
      "voter_no": "৭৩০৬৫৯০০১০৫৬",
      "father": "মোঃ দুলু মিয়া",
      "mother": "মোছাঃ মাছুমা খাতুন",
      "occupation": "গৃহিণী",
      "dob": "০৭/০২/১৯৮৩",
      "address": "উত্তর চাদখানা(দর্জিপাড়া), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৯০",
      "name": "যমুনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৩৩",
      "father": "মোঃ স্বাধীন হোসেন",
      "mother": "মোছাঃ ফাতেমা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০২/১৯৯৫",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৯১",
      "name": "মাহমুদা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৩৪",
      "father": "মোঃ দেলোয়ার রহমান",
      "mother": "শেফালী রানী রায়",
      "occupation": "গৃহিনী",
      "dob": "২০/০১/২০০৪",
      "address": "উঃ চাদখানা, উঃ চাদখানা পশ্চিম, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৯২",
      "name": "লাবিনী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৩৮",
      "father": "মোঃ আজিজুল ইসলাম বাবুল",
      "mother": "মোছাঃ কে্তোবুন",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১১/০৮/২০০৩",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৯৩",
      "name": "মোছাঃ সোনালী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৩৯",
      "father": "আবু বকন্ধর",
      "mother": "মোছাঃ আঞ্জুয়ারা বেগম",
      "occupation": "বেকার",
      "dob": "২০/১০/২০০৪",
      "address": "নগর বন্দ, উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৯৪",
      "name": "ফুলমতি",
      "voter_no": "৭৩০৬৫৯০০১০৪২",
      "father": "মোঃ হাচেন আলী",
      "mother": "চান বানু বেগম '",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৪/১৯৭২",
      "address": "উঃ চাদখানা, উঃ চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৯৫",
      "name": "মোছাঃ সোহাগী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১০৪৩",
      "father": "মোঃ নুর ইসলাম",
      "mother": "উম্মে কুলসুম",
      "occupation": "বেসরকারী চাকুরী",
      "dob": "০৭/১২/১৯৯৫",
      "address": "দর্জিপাড়া, চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৯৬",
      "name": "মোছাঃ রুমা খাতুন",
      "voter_no": "৭৩০৬৫৯০০১০৮২",
      "father": "মোঃ মনসুর আলী",
      "mother": "শ্রী ফুলো বালা",
      "occupation": "বেকার",
      "dob": "০৩/০৫/১৯৯১",
      "address": "উত্তর চাদখানা(নগর বন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৯৭",
      "name": "মোসাঃ আরেফা বেগম",
      "voter_no": "৭৩০৬৫৯০০১০৮৭",
      "father": "শ্রী সুরেশ চন্দ্র দেবনাথ",
      "mother": "ফিরোজা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৮৪",
      "address": "উত্তর চাদখানা(নগরবন্দ), উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১১৯৮",
      "name": "মোছাঃ মারুফা বেগম",
      "voter_no": "৭৩০৬৫৯০০১০৯৫",
      "father": "মোঃ শহিদুল ইসলাম",
      "mother": "মোছাঃ দুলবী বেগম",
      "occupation": "গৃহিণী",
      "dob": "১৪/০৭/১৯৭২",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১১৯৯",
      "name": "সুলতানা আক্তার সুমনা",
      "voter_no": "৭৩০৬৫৯০০১০৭৮",
      "father": "মোঃ আব্দুর রহমান",
      "mother": "মোঃ হোসনে আরা বেগম",
      "occupation": "ছাত্র/ছাত্রী,জন্মু তারিখ:১০/০৩/২০০৩ '",
      "dob": "",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২০০",
      "name": "মোছাঃ সোমা খাতুন",
      "voter_no": "৭৩০৬৫৯০০১০৭৯",
      "father": "মোঃ মোখলেছার রহমান",
      "mother": "মোছাঃ ববিতা বেগম '",
      "occupation": "গৃহিনী",
      "dob": "১৬/১২/২০০২",
      "address": "উত্তর চাদখানা, উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ, ("
    },
    {
      "serial": "১২০১",
      "name": "মোছাঃ শামছুন্নাহার খাতুন",
      "voter_no": "৭৩০৬৫৯০০১০৮০",
      "father": "মোঃ লাল মিয়া",
      "mother": "মোছাঃ মুন্নি",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/২০০৪",
      "address": "নগর বন্দর, উত্তর চাদখানা (পশ্চিম), কিশোরগঞ্জ,"
    },
    {
      "serial": "১২০২",
      "name": "মোছাঃ রিয়া আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১২০",
      "father": "মোঃ লিটন",
      "mother": "সাহিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০১/২০০৬",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২০৩",
      "name": "মোছাঃ উম্মে হাবিবা",
      "voter_no": "৭৩০৬৫৯০০১১২১",
      "father": "মোঃ রফিকুল ইসলাম",
      "mother": "রুজিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৪/১৯৮৪",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২০৪",
      "name": "বিপাশা রানী রায়",
      "voter_no": "৭৩০৬৫৯০০১১২৩",
      "father": "মোঃ মফেল উদ্দিন",
      "mother": "মোছাঃ নিহারিকা খাতুন",
      "occupation": "গৃহকর্মী",
      "dob": "০৮/০৪/১৯৯৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২০৫",
      "name": "মোছাঃ লিপি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২৩৯",
      "father": "মোঃ নজরুল ইসলাম",
      "mother": "মোছাঃ বিলকিছ বানু",
      "occupation": "বেসরকারী চাঞুরী",
      "dob": "২৭/১১/১৯৮৩",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২০৬",
      "name": "মোছাঃ রেজেকা আকতার",
      "voter_no": "৭৩০৬৫৯০০১২৪০",
      "father": "মোঃ মমিনুর রহমান",
      "mother": "মোছাঃ রোকেয়া বেগম",
      "occupation": "বেকার",
      "dob": "০১/০১/১৯৯৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২০৭",
      "name": "শিল্পী",
      "voter_no": "৭৩০৬৫৯০০১১২৭",
      "father": "মোঃ ফয়জুল ইসলাম",
      "mother": "শ্রীমতি সুফলা দেবী",
      "occupation": "গৃহিনী",
      "dob": "০১/০১/১৯৮৭",
      "address": ", আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২০৮",
      "name": "সাহিদা বেগম",
      "voter_no": "৭৩০৬৫৯০০১১২৮",
      "father": "মোঃ ফয়জুল ইসলাম",
      "mother": "নাজমিন নাহার",
      "occupation": "গৃহিণী",
      "dob": "০৪/০৩/১৯৭৪",
      "address": ", আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২০৯",
      "name": "শ্রী সুমাল্লা",
      "voter_no": "৭৩০৬৫৯০০১১২৯",
      "father": "মোঃ আইয়ুব আলী",
      "mother": "মোছাঃ আজিরুন বেগম",
      "occupation": "কৃষক",
      "dob": "০১/০৩/১৯৯২",
      "address": ", চাদখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২১০",
      "name": "বিলকিস",
      "voter_no": "৭৩০৬৫৯০০১১৩০",
      "father": "মোঃ ওয়াহেদুল ইসলাম",
      "mother": "মোছাঃ আরেফা বেগম",
      "occupation": "বেসরকারী চাকুরী",
      "dob": "১৮/০৬/১৯৮৬",
      "address": ", আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২১১",
      "name": "মোছাঃ ফেরদৌসী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৩১",
      "father": "মোঃ তহিজ উদ্দিন",
      "mother": "মোছাঃ মাজেদা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/০৮/২০০৫",
      "address": ", উত্তর চাদখানা, বোর্ডপাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১২১২",
      "name": "মোছাঃ শিরিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৩২",
      "father": "মৃত আবু তালেব",
      "mother": "মোছাঃ মরিয়ম বেগম",
      "occupation": "গৃহিনী",
      "dob": "২৮/০৭/২০৬",
      "address": ", উত্তর চাদখানা ফকিরপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, |"
    },
    {
      "serial": "১২১৩",
      "name": "মোছাঃ চায়না খাতুন",
      "voter_no": "৭৩০৬৫৯০০১১৩৩",
      "father": "মোঃ হালিমুর রহমান",
      "mother": "মোছাঃ কমলা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/১০/২০৫",
      "address": ", উত্তর চাদখানা দর্জি পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১২১৪",
      "name": "মোছাঃ দিলরুবা আক্তার সাথী",
      "voter_no": "৭৩০৬৫৯০০১১৩৪",
      "father": "মোঃ আনছার আলী",
      "mother": "রশিদা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৪/১০/২০০২",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২১৫",
      "name": "মোছাঃ মারজিয়া আক্তার মৌ",
      "voter_no": "৭৩০৬৫৯০০১১৩৫",
      "father": "মোঃ সাহাব উদ্দিন",
      "mother": "মোছাঃ জেলেকা বেগম",
      "occupation": "গৃহিণী,জন্মু তারিখ:১৮/১০/২০০১ ___",
      "dob": "",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২১৬",
      "name": "আয়শা সিদ্দিকা",
      "voter_no": "৭৩০৬৫৯০০১১৩৬",
      "father": "মোঃ জাহিদুল ইসলাম",
      "mother": "মোছাঃ মেজারন বিবি",
      "occupation": "গৃহিণী",
      "dob": "১৪/০৫/২০০২",
      "address": ", নগড় বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২১৭",
      "name": "মোছাঃ হ্যাপি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৩৭",
      "father": "নিরাশ চন্দ্র দেবনাথ",
      "mother": "মোছাঃ কল্পনা বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:৩০/১১/২০০২ ___ '",
      "dob": "",
      "address": "উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২১৮",
      "name": "মোছাঃ নুরী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৩৮",
      "father": "মোঃ আশেক আলী",
      "mother": "মোছাঃ কল্পনা বেগ্ম",
      "occupation": "গৃহিনী",
      "dob": "০২/০১/২০০৫",
      "address": ", উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১২১৯",
      "name": "মৌসুমী",
      "voter_no": "৭৩০৬৫৯০০১১৩৯",
      "father": "মোঃ হেলাল",
      "mother": "মোছাঃ বিউটি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১২/০৮/২০০১",
      "address": ", উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১২২০",
      "name": "শ্রীমতি সুধা রানী",
      "voter_no": "৭৩০৬৫৯০০১১৪০",
      "father": "মোঃ আল আমিন হোসেন",
      "mother": "মোছাঃ আরজুয়ারা",
      "occupation": "গৃহিনী",
      "dob": "০৩/১২/২০০০",
      "address": "উত্তর চাদখানা আলু পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২২১",
      "name": "মোছাঃ শরিফা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৪১",
      "father": "মোঃ আফছার আলী",
      "mother": "মোছাঃ মর্জিয়া বেগম '",
      "occupation": "গৃহিনী",
      "dob": "২০/০৩/২০০৩",
      "address": ", উত্তর চাদখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১২২২",
      "name": "মোছাঃ জেবা বেগম",
      "voter_no": "৭৩০৬৫৯০০১১৪২",
      "father": "মোঃ আশরাফ আলী",
      "mother": "মোছাঃ আমিনা বেগম",
      "occupation": "শ্রমিক",
      "dob": "০১/০৮/১৯৯৭",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২২৩",
      "name": "মোছাঃ বেবি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৪৩",
      "father": "মোঃ আছের উদ্দিন",
      "mother": "মোছাঃ রশিদা বেগম",
      "occupation": "গৃহিণী",
      "dob": "১২/০২/২০০৫",
      "address": ", নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২২৪",
      "name": "মোছাঃ লাইমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৪৫",
      "father": "মোঃ জাহেদুল ইসলাম",
      "mother": "মোছা? চেন বাদ খাতুন",
      "occupation": "গৃহিণী",
      "dob": "১০/০১/২০০৩",
      "address": ", দর্জি পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২২৫",
      "name": "মোছাঃ খুশি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৪৬",
      "father": "গনেশ সরকার",
      "mother": "মোছাঃ বুলবুলি আক্তার",
      "occupation": "গৃহিনী",
      "dob": "২০/০১/২০০৫",
      "address": ", বোর্ডঘড়, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২২৬",
      "name": "মোছাঃ রিমি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৪৭",
      "father": "মোঃ নুরল হক",
      "mother": "মোছাঃ মোতাহারা",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২১/০৩/২০০৪",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২২৭",
      "name": "মোছাঃ মৌসুমী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৪৮",
      "father": "মোঃ আনারুল ইসলাম",
      "mother": "রুপালী রানী দেবনাথ",
      "occupation": "গৃহিনী",
      "dob": "০১/১২/২০০৫",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২২৮",
      "name": "মোছাঃ পারভীন বেগম",
      "voter_no": "৭৩০৬৫৯০০১১৪৯",
      "father": "মোঃ আব্দুল মান্নান",
      "mother": "মোছাঃ মনোয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৮/২০০২",
      "address": ", উত্তর চাঁদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২২৯",
      "name": "মোছাঃ ময়ূরী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৫২",
      "father": "মোঃ এনামুল হক",
      "mother": "মোছাঃ শারমিন নাহার",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৫/২০০৪",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৩০",
      "name": "লিমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৫৪",
      "father": "মোঃ ওবেদুল ইসলাম",
      "mother": "মোছাঃ নাছিদা বেগম",
      "occupation": "ছাত্রছাত্রী",
      "dob": "১২/১১/২০০৫",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৩১",
      "name": "মোছাঃ লিশা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৫৫",
      "father": "মোঃ সামসুল হক",
      "mother": "মোছাঃ মরজিনা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২০/০৮/২০০৫",
      "address": ", উত্তর চাদখানা, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "১২৩২",
      "name": "মোছাঃ নিশামনি আক্তার লিজা",
      "voter_no": "৭৩০৬৫৯০০১১৫৬",
      "father": "মোছাঃ আসেদুল ইসলাম",
      "mother": "মোছাঃ নুরিফা বেগম",
      "occupation": "গৃহিনী,জন্মু তারিখ:০৪/০২/২০০১",
      "dob": "",
      "address": ", ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৩৩",
      "name": "মোকমাইনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৬১",
      "father": "মোঃ আসল হালিম",
      "mother": "মোছাঃ নুর বানু খাতুন",
      "occupation": "গৃহিনী",
      "dob": "২২/০৫/২০০৪",
      "address": ", উত্তর চাদখানা,ফকির পাড়া, উত্তর চাদখানা,"
    },
    {
      "serial": "১২৩৪",
      "name": "মোছাঃ তাহমিনা আক্তার সুমা",
      "voter_no": "৭৩০৬৫৯০০১১৬২",
      "father": "মোঃ আনারুল হক",
      "mother": "মোছাঃ ওমিছা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৬/১৯৮৬",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৩৫",
      "name": "মোছাঃ আরজিনা বেগম",
      "voter_no": "৭৩০৬৫৯০০১১৬৪",
      "father": "সতেন্দ্র নাথ রায়",
      "mother": "চিনু বালা",
      "occupation": "গৃহিনী",
      "dob": "০১/০৪/১৯৯৯",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২৩৬",
      "name": "হাছিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৬৫",
      "father": "মোঃ হেমায়েত আলী পাপ্পু",
      "mother": "মোছাঃ ছপিয়া খাতুন",
      "occupation": "গৃহিনী",
      "dob": "০২/০৫/২০০২",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২৩৭",
      "name": "মোছাঃ আঁখিমনি",
      "voter_no": "৭৩০৬৫৯০০১১৬৬",
      "father": "মোঃ আব্দুর রহিম",
      "mother": "মোছাঃ শিল্পি বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৬/২০০৬",
      "address": ", উত্তর চাদখানা আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১২৩৮",
      "name": "মোছাঃ রিমু আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৬৭",
      "father": "মোঃ আবুল কালাম",
      "mother": "মোছাঃ মোসলেমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০৬/১৯৯৭",
      "address": ", উত্তর চাদখানা ফকিরপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২৩৯",
      "name": "ফেরদৌসী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৬৮",
      "father": "মোঃ জহুরুল ইসলাম",
      "mother": "মোছাঃ কহিনুর বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৪/২০০৫",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২৪০",
      "name": "নিপা রানী দেবনাথ",
      "voter_no": "৭৩০৬৫৯০০১১৭৪",
      "father": "মোঃ ছাইফুল",
      "mother": "মোছাঃ অকেনুর বেগম",
      "occupation": "গৃহিণী",
      "dob": "০২/০১/২০০২",
      "address": ", বোর্ড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৪১",
      "name": "মোছাঃ আয়শা সিদ্দিকা",
      "voter_no": "৭৩০৬৫৯০০১১৭৭",
      "father": "মোছাঃ শামীমা বেগম",
      "mother": "মোছাঃ মঞ্জুয়ারা",
      "occupation": "গৃহিনী,জন্মু তারিখ:০৩/০১/২০০৪ '",
      "dob": "",
      "address": ", মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৪২",
      "name": "রুকাইয়া হেলালী তারিন",
      "voter_no": "৭৩০৬৫৯০০১১৭৮",
      "father": "মোঃ রবিউল ইসলাম",
      "mother": "মোছাঃ আর্জিনা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০২/১২/২০০৫",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৪৩",
      "name": "মোছাঃ আরজু আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৭৯",
      "father": "মোঃ ইউনুল আলি",
      "mother": "মোছাঃ লতি",
      "occupation": "গৃহিনী",
      "dob": "২৯/১২/২০৬",
      "address": ", ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী ||"
    },
    {
      "serial": "১২৪৪",
      "name": "মোছাঃ আইভি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৮২",
      "father": "মোঃ আব্দুল বাকী",
      "mother": "মোছাঃ সেরিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৭/০৮/২০০২",
      "address": ", খানপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৪৫",
      "name": "মোছাঃ আইরিন আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৮৩",
      "father": "মোঃ আঃ জলিল",
      "mother": "শ্রীমতি শেফালী রানী",
      "occupation": "গৃহিনী",
      "dob": "১৫/০২/২০০৩",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৪৬",
      "name": "মোছাঃ মাজেদা বেগম",
      "voter_no": "৭৩০৬৫৯০০১১৮৪",
      "father": "মোঃ মমিনুর রহমান",
      "mother": "মোছাঃ তাজলীনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৯/১০/২০০০",
      "address": ", দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৪৭",
      "name": "মনি",
      "voter_no": "৭৩০৬৫৯০০১১৯০",
      "father": "মোঃ মকবুল হোসেন",
      "mother": "মোছাঃ ছালেহা আক্তার",
      "occupation": "গৃহিনী",
      "dob": "১২/০২/২০০২",
      "address": ", বোর্ডপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৪৮",
      "name": "সুবর্না রানী",
      "voter_no": "৭৩০৬৫৯০০১১৯১",
      "father": "মোঃ আব্দুল কাদের",
      "mother": "মোছাঃ খালেদা_বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৪/১৯৯৮",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৪৯",
      "name": "মোছাঃ লিমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৯২",
      "father": "মোঃ লাভলু হোসেন",
      "mother": "মোছাঃ রুবিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৬/০২/২০০৩",
      "address": ", মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৫০",
      "name": "মোছাঃ জেসমিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৯৩",
      "father": "মোঃ এজাজুল হক '",
      "mother": "মোছাঃ আনোয়ারা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/১২/২০০৩",
      "address": ", নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৫১",
      "name": "মোমেনা",
      "voter_no": "৭৩০৬৫৯০০১১৯৫",
      "father": "মোঃ দেলোয়ার হোসেন '",
      "mother": "মোঃ মহছেন বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/১২/২০০১",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৫২",
      "name": "মোছাঃ চায়না আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৯৬",
      "father": "মোঃ রহিদার রহমান",
      "mother": "মোছাঃ সাধনা বেগম",
      "occupation": "শ্রমিক",
      "dob": "০৫/০৭/২০০৪",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৫৩",
      "name": "মোছাঃ শিরিনা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৯৭",
      "father": "মোঃ জাবেদ আলী",
      "mother": "মোছাঃ বেগম",
      "occupation": "গৃহিনী",
      "dob": "০১/০৫/২০০৬",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৫৪",
      "name": "মোছাঃ লাবনী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৯৮",
      "father": "মোঃ আনারুল ইসলাম পেতা: মোঃ লাল বাবু",
      "mother": "মোছাঃ শাহাজাদী বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৩/০২/২০০৪",
      "address": ", সাতনালা, বগুলাগাড়ি, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৫৫",
      "name": "মিসঃ মুন্নি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১১৯৯",
      "father": "মোঃ ফজলু মিয়া",
      "mother": "মোছাঃ গুলেজা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৭/০৮/২০০৫",
      "address": ", উত্তর চাদখানা, মিয়া বাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১২৫৬",
      "name": "মোছাঃ হালিমা বেগম",
      "voter_no": "৭৩০৬৫৯০০১২০০",
      "father": "মোঃ বাবুল_হোসেন",
      "mother": "মোছাঃ ফাতেমা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৯/২০০১",
      "address": ", নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৫৭",
      "name": "মোছাঃ সাথী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২০১",
      "father": "",
      "mother": "মোছাঃ মোর্শেদা খাতুন",
      "occupation": "গৃহিনী",
      "dob": "১৮/০৮/১৯৯৮",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৫৮",
      "name": "ভালোরানী রায়",
      "voter_no": "৭৩০৬৫৯০০১২০৩",
      "father": "",
      "mother": "মোছাঃ ছালমা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৬/০৬/২০০৩",
      "address": ", নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৫৯",
      "name": "আল হেরা আলিফা",
      "voter_no": "৭৩০৬৫৯০০১২০৭",
      "father": "",
      "mother": "শাহিনা বেগম",
      "occupation": "ছাত্রছাত্রী",
      "dob": "২০/১২/২০০৫",
      "address": ", উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৬০",
      "name": "সিরাজুম মনিরা মিম",
      "voter_no": "৭৩০৬৫৯০০১২০৮",
      "father": "",
      "mother": "মোছাঃ শামিমা আরা",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০১/০১/২০০৭",
      "address": ", আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৬১",
      "name": "মোছাঃ কাইফা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২১০",
      "father": "",
      "mother": "মোছাঃ লুভা বেগম",
      "occupation": "গৃহিনী",
      "dob": "০৫/০৬/২০০৪",
      "address": ", আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৬২",
      "name": "মোছাঃ বুলবুলি আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২১১",
      "father": "",
      "mother": "মারুফা বেগম",
      "occupation": "গৃহিণী",
      "dob": "০৮/০৭/২০০৫",
      "address": ", উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২৬৩",
      "name": "মেসা মনি",
      "voter_no": "৭৩০৬৫৯০০১২১৯",
      "father": "",
      "mother": "মোছাঃ কাজলী আক্তার",
      "occupation": "গৃহিনী",
      "dob": "২৪/০১/২০০৬",
      "address": ", উত্তর চাদখানা দর্জিপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১২৬৪",
      "name": "মোছাঃ বাবলী আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২২৮",
      "father": "",
      "mother": "মোছাঃ আনিছা বেগম",
      "occupation": "গৃহিনী",
      "dob": "১০/০৬/১৯৯৯",
      "address": ", আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৬৫",
      "name": "মোছাঃ রফিকা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২৩৭",
      "father": "",
      "mother": "মোছাঃ",
      "occupation": "গৃহিনী",
      "dob": "২০/০৪/২০০৪",
      "address": ", ফকির পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৬৬",
      "name": "লিমা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২৩৮",
      "father": "",
      "mother": "মোসাঃ রোকসানা বেগম",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০৬/০১/২০০৬",
      "address": ", নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৬৭",
      "name": "মোছাঃ বিউটি খাতুন",
      "voter_no": "৭৩০৬৫৯০০০৯২৫",
      "father": "",
      "mother": "মোছাঃ আমিনা বেগম",
      "occupation": "গৃহিনী",
      "dob": "২০/০১/১৯৯৯",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৬৮",
      "name": "জনিফা",
      "voter_no": "৭৩০৬৫৯০০১২৪৭",
      "father": "",
      "mother": "",
      "occupation": "শ্রমিক",
      "dob": "০৬/১০/১৯৯৮",
      "address": "উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৬৯",
      "name": "মোছাঃ মরিয়ম আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২৫২",
      "father": "",
      "mother": "",
      "occupation": "গৃহিনী",
      "dob": "১১/১১/২০০৬",
      "address": ", বোর্ড পাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৭০",
      "name": "মোছাঃ মনুফা",
      "voter_no": "৭৩০৬৫৯০০১২৫৬",
      "father": "",
      "mother": "",
      "occupation": "গৃহিনী",
      "dob": "১৬/০৬/২০০৬",
      "address": ", উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ, ||"
    },
    {
      "serial": "১২৭১",
      "name": "মোছাঃ নাদিয়া আকতার",
      "voter_no": "৭৩০৬৫৯০০১২৫৯",
      "father": "",
      "mother": "",
      "occupation": "ছাত্রছাত্রী",
      "dob": "১৯/০৮/২০০৭",
      "address": ", উত্তর চাদখানা নগরবন্দ, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২৭২",
      "name": "মোছাঃ লিজা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২৬২",
      "father": "",
      "mother": "",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "১৩/০২/২০০৪",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৭৩",
      "name": "মোছাঃ সুমাইয়া আক্তার শান্তা",
      "voter_no": "৭৩০৬৫৯০০১২৭১",
      "father": "",
      "mother": "",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "০২/০৮/২০০৭",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৭৪",
      "name": "মোছাঃ দিতা আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২৭২",
      "father": "",
      "mother": "",
      "occupation": "গৃহিনী",
      "dob": "২৪/০৭/২০০৭",
      "address": ", নগর বন্দ, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৭৫",
      "name": "লিতুন জিরা",
      "voter_no": "৭৩০৬৫৯০০১২৭৪",
      "father": "",
      "mother": "",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৭/০৪/২০০৭",
      "address": ", আলুপাড়া, উত্তর চাদখানা, কিশোরগঞ্জ, নীলফামারী"
    },
    {
      "serial": "১২৭৬",
      "name": "মোছাঃ জুই আক্তার",
      "voter_no": "৭৩০৬৫৯০০১২৭৫",
      "father": "",
      "mother": "",
      "occupation": "গৃহিনী",
      "dob": "২০/০১/২০০৭",
      "address": ", উত্তর চাদখানা মিয়াবাড়ী, উত্তর চাদখানা, কিশোরগঞ্জ,"
    },
    {
      "serial": "১২৭৭",
      "name": "জেরিনা আক্তার",
      "voter_no": "",
      "father": "",
      "mother": "",
      "occupation": "গৃহিনী",
      "dob": "১৫/০৮/২০০৭",
      "address": ""
    },
    {
      "serial": "১২৭৮",
      "name": "মোছাঃ নুরী আক্তার",
      "voter_no": "",
      "father": "",
      "mother": "",
      "occupation": "গৃহিনী",
      "dob": "১৭/০৭/২০০৭",
      "address": ""
    },
    {
      "serial": "১২৭৯",
      "name": "মোছাঃ রাফা ইসলাম আরশি",
      "voter_no": "",
      "father": "",
      "mother": "",
      "occupation": "ছাত্র/ছাত্রী",
      "dob": "২৫/০৩/২০০৭",
      "address": ""
    },
    {
      "serial": "১২৮০",
      "name": "মোছাঃ সরনা বেগম",
      "voter_no": "",
      "father": "",
      "mother": "",
      "occupation": "গৃহিনী",
      "dob": "৩০/০৫/২০০৭",
      "address": ""
    }
  ]
};
